// ==UserScript==
// @name           KG_Covers_MiniMarathon_UA
// @version        0.5.0
// @namespace      klavogonki
// @author         vnest
// @description    Скрипт добавляет обложки для текстов из словаря "Мини-марафон украинский"
// @include        http*://klavogonki.ru/g/*
// @grant          none
// ==/UserScript==

(async function () {
    'use strict';

    ///////////////////////////////////////////////////////////////////////////////
    // Настройки
    ///////////////////////////////////////////////////////////////////////////////

    ///////////////////////////////////////////////////////////////////////////////
    // Конец настроек
    ///////////////////////////////////////////////////////////////////////////////

    const localStorageName = "KG_Covers.voc-220155";

    // словарь обложек, ключ - первые 200 символов текста.

    const coversMap = {
        "Не крастиму, не лаятимусь, нікого, нікого, навіть мухи не скривджу!.. Шкода стало Моховинці старого, безпомічного діда. Забула вона й про те, як він зруйнував її хатку та вигнав з батьківщини. Як хоті": {
            "author": "Василь Королів-Старий",
            "title": " Хуха-Моховинка",
            "cover": "https://i.imgur.com/QcH5CnZ.png?1"
        },
        "Книга була величезна. І щоб перегорнути сторінку, Недочеревику щоразу доводилося підніматися із стільця. Нарешті він знайшов, очевидно, те, що шукав. Витяг з кишені окуляри і почав уважно читати. Поті": {
            "author": "Галина Малик",
            "title": " Незвичайні пригоди Алі в країні Недоладії",
            "cover": "https://i.imgur.com/89JYwHl.png?1"
        },
        "Вона вибрала не той вхід. І опинилася в колодязі. Хто тепер порятує шаблю? Може, Антип щось придумає? Може, привид йому підкаже? Бо вона вже нічим не зарадить. Вона провалилася і провалила справу. Над": {
            "author": "Зірка Мензатюк",
            "title": " Таємниця козацької шаблі",
            "cover": "https://i.imgur.com/cNQJDj6.png?1"
        },
        "Наталочка знов обмацала стіни. Ні, не вилізеш, марно пробувати. Вона сіла, обнявши обдерті коліна. Мабуть, тато з мамою в форт не потрапили. Бо надто довго їх нема. Загубивши дитину, в Берестечко вони": {
            "author": "Зірка Мензатюк",
            "title": " Таємниця козацької шаблі",
            "cover": "https://i.imgur.com/cNQJDj6.png?1"
        },
        "Горами хвилі підійма... Як дивно, як несподівано прийшло натхнення! Та це ж вірші, такі вірші, які чув, які читав у книжках Жуковського, Пушкіна!.. Біжать рядки за рядками. Легко, без напруження, Тара": {
            "author": "Оксана Іваненко",
            "title": " Тарасові шляхи",
            "cover": "https://i.imgur.com/t58nNB7.jpg?1"
        },
        "Отоді вовк ставав на великий піст. В таку пору він любив, як цвітуть будяки. Їхні малинові голови під ластівками навпроти хмар нагадували вовкові рясну велику кров, і він, засинаючи, медово позіхав. Т": {
            "author": "Микола Вінграновський",
            "title": " Сіроманець",
            "cover": "https://i.imgur.com/eQvVF7x.png?1"
        },
        "Інші мимоволі стишили біг і, користуючись цим, втікач знову вихопився вперед. Повз пагорб гулко протупотів змилений кінь. Вершник, чорновусий смаглявий юнак, низько припав до його шиї і час від часу о": {
            "author": "Володимир Рутківський",
            "title": " Джури козака Швайки",
            "cover": "https://i.imgur.com/QA6TlbH.png?1"
        },
        "Грицик з сумом подумав, що вже того смаглявого хлопця і справді може не бути в живих. Напевно, вирішив за краще загинути, аніж потрапити до татарських пазурів. І вчинив отак, як під час останнього тат": {
            "author": "Володимир Рутківський",
            "title": " Джури козака Швайки",
            "cover": "https://i.imgur.com/QA6TlbH.png?1"
        },
        "Проте дивуватися не було часу. Кінь затремтів, став дибки і поніс розгубленого вершника лісовою дорогою, що вела до Воронівки. Тишкевич раз по раз озирався. Вовки швидко наздоганяли його. Попереду мча": {
            "author": "Володимир Рутківський",
            "title": " Джури козака Швайки",
            "cover": "https://i.imgur.com/QA6TlbH.png?1"
        },
        "З цих пір риба стала жити на березі. Спочатку вона трохи побоювалася оточення. Усе тут було нове, зовнішньо нібито великої різниці не помічалося, але крізь кущі не можна було проплисти, і в повітрі, я": {
            "author": "Емма Андієвська",
            "title": " Говорюща риба",
            "cover": "https://i.imgur.com/c8Gr5Zk.png?1"
        },
        "Несподівано чоловік, що йшов перед нами, метнувся вбік до підворіття, де товкучився тісний гурт людей. Штовхаючись, вони схилилися над кимось. Нам спершу здалося, що когось б'ють. Але коли ми й собі п": {
            "author": "Всеволод Нестайко",
            "title": " Тореадори з Васюківки",
            "cover": "https://i.imgur.com/j6BiACQ.png?1"
        },
        "Мені здавалося, що тоді він кинеться на мене ззаду і схопить руками за горло. Це закон. До привидів не можна повертатися спиною. Вони цього страшенно не люблять. Тільки стукнувшись задом об вулик і по": {
            "author": "Всеволод Нестайко",
            "title": " Тореадори з Васюківки",
            "cover": "https://i.imgur.com/j6BiACQ.png?1"
        },
        "Повітря в лісі напоєне було тою парою й запахом живиці; воно захоплювало дух, немовбито ширших грудей треба було, щоб дихати ним свобідно. Мовчки пробиралася ловецька дружина непрохідними нетрями, деб": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "З-під коріння липи било джерело погожої води і відтак, тихо журчачи по дрібних камінцях, впливало до потока. Се було місце копних зборів тухольських, місце сільського віча, котре в старовину являло з ": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Якою самітною, якою круглою сиротою чула себе вона тепер на світі, хоч тут же коло неї сидів її батько! Якою нещасною чула вона себе тепер, хоч батько недавно ще запевнював її, що все робить для її ща": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Ватажки пристали на тоту раду, бо вони, несвідущі в подібних маневрах, не вміли б і такої придумати. Заворушилася монгольська сила, забряжчала зброя, заблискотіли до сонця мечі та топори, і сміло стис": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Передні на драбини, а задні відганяй їх стрілами! Побачимо, чия візьме! З поблизьких хат назношено драбин і, за радою Тугара Вовка, позбивано їх півперечними жердками немов у широку стіну. Тухольці з ": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Мирослава здивувалась, не знаючи, що значить ота зміна в успособленню її батька, не знаючи, що його віра в щасливу вдачу монгольського походу, а тим більше в додержання монгольських обіцянок, дуже вже": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Але Максим мовив неправду. Вода розливалася чимраз ширше по рівнині, і тільки несвідущі та залякані монголи не могли порозуміти, що се не повінь, що вода в потоці зовсім чиста, що не тече наперед, не ": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "За час тої розмови між боярином і Максимом монголи зовсім уже відступили від берега і стояли серед води, не знаючи, що діяти. Вода сягала вже до колін. Бурунда люто глядів на того несподіваного ворога": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Спасівчани зайшли сюди з-за Дніпра, також по татарськім погромі, а що станули на тому місці на самого Спаса, то й прозвали своє село Спасівкою. В той час, як починається наше оповідання, Спасівка була": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Другому синові Павлові було п'ятнадцять, а дочці Ганні тринадцять років. Поки діти були молодші, цілим господарством клопоталися Степан із жінкою. Дід Андрій пильнував пасіки, наглядав хати й дітей. У": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Люди поприходили вполудне з церкви. На дворі стояла гарна погода. Пообідавши, розійшлися спочивати. Старі полягали в холодку під деревиною, жінки порались із посудою, а молодь проходжувалася по майдан": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Діти стали плакати, а дід вибіг прожогом з хати... На дворі стало ясно від пожежі. Ціле село прокинулось. Люди з криком, галасом та зойком стали рятувати свою мізерію. Виганяли товар із стайні та вино": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Заки татарин успів зв'язати Ганю, Палажка кинулась, мов ранена левиця, й розрубала йому голову. Відтак скочила перед дитину і, закриваючи її своїм тілом, рубала сокирою на всі боки. Татари нерадо вбив": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Тепер Павлусь поправився на сідлі і рушив щосили з місця в степ... Татари, яких воли порозганяли, не помітили цього. Зате один вартовий татарин, що стояв за частоколом та вступився волам з дороги, поб": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "В тій хвилині його вороний форкнув два рази, підвів голову і насторчив вуха. Козак уже стояв на ногах. Кінь оглядався на пана і звертався головою в той бік, де рано видко було пожежу. Непорадний підбі": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Непорадний приніс води, роздягнув хлопця із свитини й сорочки та й почав промивати рану. Нарвав відтак листків, приклав, віддер кусок свого пояса й обв'язав цупко. Відтак взяв хлопця наперед себе й за": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Козакові соромно плакати: Виростеш, козаком станеш, тоді й засоромишся. Ти заспокійся, проспись... Кажу тобі, ти в мене безпечний, як у Бога за пазухою. Не я сам тут, інші прийдуть, буде нас більше, б": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Дід Панас присів оподалік та й став підстроювати бандуру. Він затягнув козацьку стару думу. Козаки його обступили довкола й уважно слухали. Той, що хотів танцювати, був невдоволений з цього. Він перес": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Павлусь заспокоївся. Він приліг біля Петра при ватрі і кріпко заснув. В козацькому обозі стали вогні пригасати. Усе притихло, хіба вартові перекликалися. Козаки посхапувалися, як тільки на світ стало ": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Небагато спасівчан вернулося додому. Хто сподівався когось із своїх знайти, той і вертався. Інші взяли татарську зброю і пристали до козаків. До них пристав і Степан. Йому не було до кого вертатися. Т": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Хлопець поліз у воду і став собі світити, забуваючи на всю небезпеку. Такого дива він ще не бачив. Вода була йому вище колін. Була чиста. На споді видко було пісок. Від світла відбивало біле тіло його": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Коло полудня натрапили на невеличку ватагу татарських купців, що вертались із Киева в Крим. Було їх не більше, як двадцять людей. Вони сиділи то на конях, то на татарських арбах, навантажених усяким к": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Татари були з нього раді й були певні, що він збусурманиться. Хлопець був супроти них наївний, розказував їм просто, що його питали. Він розказував їм, як татари зруйнували Спасівку, як він утікав, та": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Павлусь набрав досвіду. Він знав, як зловити в ріці рибу, як застрілити з лука птицю; а ще знав, що це харциз і як його треба стерегтися. Коли б тільки за Перекіп, а там уже степ. А в степу може й коз": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Тепер жилось йому дуже добре. Йому дали повну свободу. Виходив, коли хотів, до міста, їздив на коні, стріляв з лука та з рушниці. Був веселий, і за це його всі полюбили. Девлет-ґірей казав йому видати": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Коли так, то і я починаю посміхатися, ще й докірливо похитувати головою, щоб дядько Микола не дуже думав, що йому повірили на дурничку. А казки все одно жаль... Незабаром ми вдвох ідемо до нас, і дядь": {
            "author": "Михайло Стельмах",
            "title": " Гуси-лебеді летять",
            "cover": "https://i.imgur.com/Lz27CBD.png?1"
        },
        "Уже сонце потроху почало визбирувати росу, коли я доїхав до Якимівської загорожі. Вона була обнесена веселим свіжообструганим воринням, за ним спадисто ішла під сонце висока трава. Тут червоніли хрещи": {
            "author": "Михайло Стельмах",
            "title": " Гуси-лебеді летять",
            "cover": "https://i.imgur.com/Lz27CBD.png?1"
        },
        "Оця бісова худоба, здавалось, позлазилася з усього села на наше убозтво і кілька років без угаву пиляла на своїх цвіркалках, а ночами ордою нишпорила по всіх усюдах. Від неї ми ховали хліб на горищі, ": {
            "author": "Михайло Стельмах",
            "title": " Гуси-лебеді летять",
            "cover": "https://i.imgur.com/Lz27CBD.png?1"
        },
        "Все дується, що віддали без посагу! Але, видно, живе за своїм Корнієм непогано, хутко переселилась до його хатки в Половинчик, перепродують збіжжя, багатіють... Діти? Ні, не дає Господь. Та й нащо? Ві": {
            "author": "Марина Павленко",
            "title": " Русалонька із 7-В, або Прокляття роду Кулаківських",
            "cover": "https://i.imgur.com/A1v3CI4.png?1"
        },
        "Та найбільше полюбляла тинятися в дворі Пустельникового будинку. Великий занедбаний сад, наповнений бур'янами і таємницями... Дивно: в домі всі товчуться мало не одне в одного на головах. А тут прості": {
            "author": "Марина Павленко",
            "title": " Русалонька із 7-В, або Прокляття роду Кулаківських",
            "cover": "https://i.imgur.com/A1v3CI4.png?1"
        },
        "Він знову приїхав на свою батьківщину. Там небагато змінилося. Лише ті, що колись були молодими, постаріли і зневірилися. Його колишня дівчина була хворою і самотньою жінкою. І він уже не зміг упізнат": {
            "author": "Степан Процюк",
            "title": " Аргонавти (Третя історія Марійки і Костика)",
            "cover": "https://i.imgur.com/u83tv7P.png?1"
        },
        "У всіх закоханих і в усі часи є той шляхетний поклик, що жене їх до своєї половинки. Можливо, тому, що кожен закоханий підсвідомо хоче розчинитися у своїй половинці. Стати єдиним цілим. Адже закохані ": {
            "author": "Степан Процюк",
            "title": " Аргонавти (Третя історія Марійки і Костика)",
            "cover": "https://i.imgur.com/u83tv7P.png?1"
        },
        "З хвилину вони стояли так одно проти одного, як статуї. Раду ожив перший: він підняв руку і важко спустив на її плече. Потім рука розтулилась і шарпнула за коси. Маріуца зігнулась, наче вклонилась Рад": {
            "author": "Михайло Коцюбинський",
            "title": " Дорогою ціною",
            "cover": "https://i.imgur.com/UYGdG0R.png?1"
        },
        "Вона не знала, чого вона туди ходить, але щось несвідомо тягло її у той бік. Вона ходила до втоми і мерзла. Мокрий сніг, легко падаючи, як цвіт вишні від вітру, лягав на землю і засипав Соломію, але в": {
            "author": "Михайло Коцюбинський",
            "title": " Дорогою ціною",
            "cover": "https://i.imgur.com/UYGdG0R.png?1"
        },
        "Довго вони спати не вкладалися; а найдовше не лягав старий Тарас, роздумуючи, що воно за знак, що Андрія не було поміж ворожим вояцтвом. Чи посоромився Іуда вийти проти своїх, чи жид одурив і втрапив ": {
            "author": "Микола Гоголь",
            "title": " Тарас Бульба",
            "cover": "https://i.imgur.com/SNbZSvm.png?1"
        },
        "І визвалося зараз тридцятеро найбистріших козаків заманити його. І, поправивши на собі високі шапки, враз погналися кіньми гусарам навперейми. Вдарили збоку на передніх, збили їх, відрізали від задніх": {
            "author": "Микола Гоголь",
            "title": " Тарас Бульба",
            "cover": "https://i.imgur.com/SNbZSvm.png?1"
        },
        "В неділю вранці перед службою Мотря Довбишівна прибиралась до церкви. Вона принесла з хижки зав'язані в хустці квіти та стрічки і розсипала їх по столі, застеленому білою скатертю; принесла й поставил": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "В хаті стало тихо, тільки борщ бризкав вряди-годи здоровими бульками, неначе старий дід гарчав, а густа каша ніби стогнала в горшку, підіймаючи затужавілий вершок угору. А зимнє сонце глянуло весело в": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "Свекруха й невістка мовчали. Карпо сидів за столом і обідав мовчки. Після того, як він оженився, він ніби виріс у своїх очах. Кожний батьків докір здавався йому тепер удвоє важчим. Його думка літала к": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "Цілу зиму й весну Кайдашенки прожили в ладу. Кайдашиха, котру тепер на селі дражнили безокою економшею, сердилась на Мотрю, але невістки на те не вважали і жили між собою в згоді. Лаврін любив Мелашку": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "Карпові шкода було півня. Він розсердився на матір за такі збитки і мусив іти лаятись з матір'ю та Лавріном. Вій вернувся додому, а тим часом Мотря звеліла своїм дітям упіймать Мелашчиного чорного пів": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "Лаврін почухав потилицю та й пішов у хату. Кайдашиха тільки губи з ціпила. Того ж таки дня Карпа й Мотрю покликав їх кум у шинок полоскати повивач після похрестин. На Карповому дворі діти одв'язали ко": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "Ти знаєш у якій. Вони дразнять наш зір своїми пишними кольорами, лоскочуть наш дотик незрівняною ніжністю своїх листочків та чашечок, бентежать наш нюх різнородністю та розкішними комбінаціями запахів": {
            "author": "Іван Франко",
            "title": " Сойчине крило",
            "cover": "https://i.imgur.com/CooGvh7.png?1"
        },
        "Я давно отупіла на всі страховища свого життя. Я відівчилася плакати, відівчилася жалувати, відівчилася боятися чого-будь. У хвилинах, коли до мене вертала рефлексія і застанова, я все мала почуття, щ": {
            "author": "Іван Франко",
            "title": " Сойчине крило",
            "cover": "https://i.imgur.com/CooGvh7.png?1"
        },
        "Тепер має бути тихо у стаї, двері замкнені, і навіть спузар не сміє кинуть оком на молоко, поки там твориться щось, поки ватаг чаклує. Все наче застигло в німому чеканні, бербениці затаїли у собі голо": {
            "author": "Михайло Коцюбинський",
            "title": " Тіні забутих предків",
            "cover": "https://i.imgur.com/XaYIOyI.png?1"
        },
        "Палагна ступала по мокрих травах і злегка тремтіла в ранішнім холодку. Вона була певна, що ніхто її не побачить, а якби й побачив, то що? Звісно, шкода було б, якби пропало її ворожіння. Іншої думки в": {
            "author": "Михайло Коцюбинський",
            "title": " Тіні забутих предків",
            "cover": "https://i.imgur.com/XaYIOyI.png?1"
        },
        "Він оглянувся за годинником, а що не бачив його в кімнаті, то поспитався її, котра година, причім його очі звернулись на неї з лагідною повагою. Її уся кров вдарила до лиця, серце затовклося сильно, і": {
            "author": "Ольга Кобилянська",
            "title": " Impromtu phantasie",
            "cover": "https://i.imgur.com/uL2CdhP.png?1"
        },
        "Невже і їх приймуть до інституту? У всякому разі, він був вищий від них на дві голови, знання маючи струнке й широке, без прогалявин та ополонок. Він показав себе вартим тих трьох років праці, що відб": {
            "author": "Валер'ян Підмогильний",
            "title": " Місто",
            "cover": "https://i.imgur.com/gmzn6SY.png?1"
        },
        "Два дні, що він пробув на новому помешканні, заспокоїли й зміцнили його. Гаряча страва, що була знайденим скарбом після черствого лісникування, освіжила йому нутрощі й думки. Вчора він, при нагоді ско": {
            "author": "Валер'ян Підмогильний",
            "title": " Місто",
            "cover": "https://i.imgur.com/gmzn6SY.png?1"
        },
        "Невже мусінька сама носитиме воду? Таке варварство не вміщалось у його голові. Або цей Максим, будь він тричі проклятий, вправлятиме корови? Але мусив визнати, що господарство Гнідих квітнуло без ньог": {
            "author": "Валер'ян Підмогильний",
            "title": " Місто",
            "cover": "https://i.imgur.com/gmzn6SY.png?1"
        },
        "Це був Максим, син Тамари Василівни Гнідої, мусіньки, його колишньої коханки. Він одростив вуса, тим-то й важко було його зразу пізнати. На колінах він чукав у такт танцеві грубезну жінку із закасаною": {
            "author": "Валер'ян Підмогильний",
            "title": " Місто",
            "cover": "https://i.imgur.com/gmzn6SY.png?1"
        },
        "І не пишеться йому, певно, через те, що він надто зморився, а стомлена душа, як і вироблений віл, не спроможна нести на собі жодних тягарів. От який був проект, що він укладав, лягаючи спати: не вчаща": {
            "author": "Валер'ян Підмогильний",
            "title": " Місто",
            "cover": "https://i.imgur.com/gmzn6SY.png?1"
        },
        "Гірський хребет розпустив могутні, розколені, пошарпані й нагі ребра, які місцями тонуть під ногами тіней у сизій млі, то знов виринають із неї і гинуть на крайнебі в чорних хмарах. І лежать на хмарах": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Свідомість бунтується проти безтямного болю й нужденності буття й западає в сон. Замучені голодом, морозом і безсонними ночами, вони попадають у сумерк півсвідомості, яка хвилями зникає, то знов декол": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Станули й оглянулися кругом. Куди око не гляне, з усіх-усюдів заглядає смерть. Із-за гори на крайнебі виповзли із таємних глибин землі дивовижні облаки-страхіття і ще більше місце сонця заступили. Виг": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Та хоча ця змора доводить мене до божевілля, то я таки не можу повірити, що ти, сину, вже не мав би жити, не може мені в голові поміститися думка, що твої рученятка, які колись так міцно обнімали за ш": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Та тепер, коли тіло вчасти огрілось і слаба струя крові почала трошки правильно кружити по жилах, вони після останнього слова Добровського здригнулися. Почули, як старий страшний гість, голод, став на": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Підняв обі сині руки, затиснув пальці й поклав їх на свої сині уста. Йому зимно. Я взяв його руки у свої долоні й хотів огріти їх. Але мої долоні були зимні. Я притулив його руки до своїх уст і до лиц": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Десь далеко чути глухо понурий шум. Буря йде... Буде боротьба між небом і горами. Між життям і смертю. Шум котиться чимраз ближче, як далекий рев моря до сонного берега. Гори й безодні застогнали. Бли": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Бог не забув про нас! Ми всі будемо жити! Гляньте! Гляньте! Як радісно вона усміхається! Чи бачите? Вона показує нам хліб! Чудовий білий хліб! Ідіть хутко, товариші, хутко! Чудовий білий хліб! Ми йдем": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "А в купе, упавши ниць на канапу, хтось заходився буйним плачем, вибухнув нестримним приглушеним риданням. Гроші ще довго кружляли в повітрі і летіли слідом за експресом. А шерегам не було краю. Вони м": {
            "author": "Іван Багряний",
            "title": " Тигролови",
            "cover": "https://i.imgur.com/C5P3SHB.png?1"
        },
        "Зі ста шансів дев'яносто дев'ять було за те, що його самого заполювало б таке страхіття. Проте страх до нього не доходив, просто не доходив до свідомості. Він вирвав з землі навмання якесь коріння й г": {
            "author": "Іван Багряний",
            "title": " Тигролови",
            "cover": "https://i.imgur.com/C5P3SHB.png?1"
        },
        "Стріляти ж лише самця-ізюбра, і то в которого підходящі панти, отакі й отакі... А як сонечко спускалось за кряж, вони вже сиділи в халупі, заправили заздалегідь вінчестер та гвинтівку і поклали у дві ": {
            "author": "Іван Багряний",
            "title": " Тигролови",
            "cover": "https://i.imgur.com/C5P3SHB.png?1"
        },
        "Сонна поворушилась, влаштувалась зручніше, мов на подушці. Спала солодко, звівши лице трохи вгору, втягши голову в плечі. А Григорій сидів і боявся рухнутись, боявся розбудити. Хай. Нехай спить. Вже р": {
            "author": "Іван Багряний",
            "title": " Тигролови",
            "cover": "https://i.imgur.com/C5P3SHB.png?1"
        },
        "Тут дід заводив нас у такі казкові нетрі старовини, що ми переставали дихати і бити комарів на жижках і на шиї, і тоді вже комарі нас поїдом їли, пили нашу кров, насолоджуючись, і вже давно вечір надх": {
            "author": "Олександр Довженко",
            "title": " Зачарована Десна",
            "cover": "https://i.imgur.com/68C74GO.png?1"
        },
        "Попа він вигнав геть із двору і заявив, що сам буде ховать дітей своїх. Подібний вибух розпачу і гніву, вже не на бога, а на нас, дорослих, бачили в нього над Дніпром, через півстоліття, коли вдруге п": {
            "author": "Олександр Довженко",
            "title": " Зачарована Десна",
            "cover": "https://i.imgur.com/68C74GO.png?1"
        },
        "Умираючи в Києві од голоду, од голодної водянки, нещасний мій батько не вірив у нашу перемогу і в наше повернення. Він вважав, дивлячись на колосальну німецьку силу, що Україна загинула навіки разом з": {
            "author": "Олександр Довженко",
            "title": " Щоденник",
            "cover": "https://i.imgur.com/FR0DKOO.png?1"
        },
        "Коли б я був великий художник чи різьбяр, чи коли б я завідував чимось великим, от кому б я створив пам'ятник епохи. Не синам моїм, не героям, що літали попід небесами, кидаючи бомби, не полководцям, ": {
            "author": "Олександр Довженко",
            "title": " Щоденник",
            "cover": "https://i.imgur.com/FR0DKOO.png?1"
        },
        "Хто послав мені любов? Пречиста вода великої Ріки мого народу! Се її цілюща волога оповила, омила мене, її вічно дівоча українська ласка і бездогавиа чистота її багато-щедрих фарб. М'яка тепла вода її": {
            "author": "Олександр Довженко",
            "title": " Щоденник",
            "cover": "https://i.imgur.com/FR0DKOO.png?1"
        },
        "Се було звичайно дома. Тоді диспут продовжувався, відбувався ще раз. Ворогом була його дружина чи... Він вкладав їй в уста переконливі гострі аргументи проти себе, значно гостріші, ніж ті, з-за яких в": {
            "author": "Олександр Довженко",
            "title": " Щоденник",
            "cover": "https://i.imgur.com/FR0DKOO.png?1"
        },
        "Жаль. От бачте. Верещака. А ви? Коли б були ви не колгоспник, а письменник, про що б ви книжку написали? Еге. Ви про це думали? Тихий. Думав. Я написав би книжку про гарну, лагідну людину, добру і чес": {
            "author": "Олександр Довженко",
            "title": " Щоденник",
            "cover": "https://i.imgur.com/FR0DKOO.png?1"
        },
        "Ви мене розумієте? Мрія. Я вас розумію, каже чоловік, але мене зараз інше хвилює. Кінці, гне своє лікар, треба знайти кінці. Нехай адміністрація Президента віддасть наказ. Ви ж, я не сумніваюся, маєте": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Ні, каже чоловік. Я вдома миюся. У ванні. Священник каже, що зараз розвелося забагато різдвяних християн. Він їх так називає, бо вони приходять до церкви лише двічі на рік. Ну що це за християни? Вони": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Я все це, каже чоловік, прекрасно розумію. Я тільки боюся, що ви мене можете не охрестити. Бо хто я такий? Прийшов з вулиці і вимагає тут. Це правда. Але ж візьміть до уваги, що мене ніколи ніхто не в": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Колишній студент першим ділом вигострив всі ножі в хаті, знайшов спільну мову з її дітьми і щоранку заварював каву по-ефіопськи. Викладачка скинула вагу і полюбила культурні розмови. Тепер вона ще з к": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Не треба. Я сама. Туди ж автобус ходить. Ні, я відвезу. Ми усі поїдемо. І мама теж. Правда? Дружина каже, що так. Нам цікаво. Роздивимося. На кручу підемо, річку побачимо. Заразом купимо молодої карто": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Чоловік киває співробітнику органів, але той не реагує. А скільки крові цей клоп з нього висмоктав! От кого варто розмазати носаком по смердючій підлозі. І кращої нагоди для помсти не буває. Чоловік с": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "В ньому дружина зізнається, що вона завжди пишалася їхнім шлюбом. Думала, так буде вічно. Тепер усе втратило сенс. Чоловік пробив діру, через яку вийшов весь кисень і все тепло. Неможливо зігрітися. Ц": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Вони виходять на трасу, саме коли там деренчить автобус. Водій не гальмує. Чоловік допомагає йому зупинитися. Водій пускає першокусників і двох викладачів. Як тільки чоловікова нога опиняється на сход": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Але ж, каже він їй, я не можу без тебе. Тепер після кожного заняття вона квапиться додому. Він вже на неї там чекає. Але тепер їхнім зустрічам бракує вогню. Треба щось, каже він собі, з цим робити. Тр": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Невже вони все це підстроїли? Навряд. Ніхто не міг знати, що він забреде в гастроном. Друг дитинства бормоче щось про пепсі і підводиться. Якщо він зараз, каже собі чоловік, зробить крок у бік дверей,": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Як личить порядній людині. Хриплий, зроду немащений дзвоник не дає чоловікові закінчити думку. Але чоловік не любить, коли йому заважають думати. Щоб не оглохнути, він затуляє вуха і на мигах просить ": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Я розумію. Бувай, каже художник і зачиняє за чоловіком двері. Мені треба працювати. Хто тобі не дає, каже чоловік собі під ніс, піднімаючись сходами. Працюй собі. А ти, кричить йому художник із підвал": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Студент каже, що він не чув. Ні не чув, каже батько, а тільки робив вигляд. Студент стоїть на своєму й чекає, що мати заступиться за нього. Але вона насипає всім їжу і за розмовою не стежить. Сьогодні": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Мати не зрозуміла. Про що ти? Про медуз! Про яких медуз? Про тих, заволав він ще дужче, що це ж про нас! Добре, сказала мати, я зараз. Вона саме кінчала змішувати вінегрет. Через те, що не буде гостей": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "На останньому поверсі, здається, ще ніхто не оселився. Ліфт рідко сюди піднімається, й можна годинами дивитися на вокзальні вогні та на рух жовтих автомобільних фар вздовж чорних вуличних стрілок. А п": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Це сталося швидко й невимушено. Дотик спрацьовує як сигнал. Як знак того, що тепер їм все можна. І він, і вона знаходять те, про що вони так багато чули, і, забувши про інструктаж, починають досліджув": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Що відбувається? Щось дуже і дуже дивне. Він обережно, так, щоб ніде нічого не зацепити, розпрямляє спину, здіймає руки і випростується. Так! Тягар зник! Його немає. Студент підстрибує. Тіло слухняно ": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "А от, питає він її, чи могли б ми, наприклад, сьогодні ввечері піти разом десь, наприклад, в кіно. Вона каже: ні. А завтра? Ні. Тоді коли? Ніколи. Студент питає, чи це тому, що в неї вже є сердечний д": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Першим та вказівним пальцями лівої руки вона тримає бичок самокрутки, і присмокталася до нього так, наче цілує ліліпута. Коли вогник, нарешті, доповзає до її губів, вона струшує з пальців попіл і блаж": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "А що таке, питає хлопчик, рай? Рай, кажуть йому, це коли тобі вранці не треба бігти на роботу. Коли на світанку для тебе в усі вікна на всі лади співають закохані пташки. Коли ти весь день маєш справу": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Галюцинація це чи що, але хай він буде. Нехай він буде! Інакше, йому здавалося, він помре. Він підняв повіки. У першу мить він мало не впав, його хитнуло, і він знову опустив повіки. Але відразу незро": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Габр рухався далі. Один із гвинтопланів мало не зачепив його хвостом, пронісся навскоси вгору. Гола залізна пащека дихнула на нього мертвим згаром технічних масел. Потім другий облетів знизу, зник із ": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Ведучий. Якщо можна, деталізуйте своє твердження. Невже не можна боротися за верховну владу? Л.-Р. Ейбах. Бачте, відповідь на ваше запитання ми знайдемо насамперед у психолога. Так, уявіть собі. Ви са": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Ведучий. Про яку перешкоду ви говорите? Л.-Р. Ейбах. Свідомість. Свідомість сліпих, що сприймають світ лише як близький простір. Щоби керувати величезним мегаполісом, треба його бачити, уявляти, знати": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Навіть якщо відключити всі системи спостереження і контролю, то як можна замінити блок на очах у бригади зрячих, що постійно чергує в Головному Залі? Те, що терористи пішли на цей абсурдний крок, зайв": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Якась тролейбусна мишка раптом промайне чимось подібним на русалку під прозорою, сповненою світла водою перед твоїми очима. І сам ти вигинаєшся тілом, йдучи все глибше, працюючи литками, назустріч дну": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        }
    };

    localStorage[localStorageName] = JSON.stringify(coversMap);
    // localStorage[localStorageName] = coversMapJson;
})();
