// ==UserScript==
// @name           KG_Covers_MiniMarathon_BY
// @version        1.0.0
// @namespace      klavogonki
// @author         vnest
// @description    Скрипт добавляет обложки для текстов из словаря "Мини-марафон белорусский"
// @include        http*://klavogonki.ru/g/*
// @grant          none
// ==/UserScript==

(async function () {
    'use strict';

    ///////////////////////////////////////////////////////////////////////////////
    // Настройки
    ///////////////////////////////////////////////////////////////////////////////

    ///////////////////////////////////////////////////////////////////////////////
    // Конец настроек
    ///////////////////////////////////////////////////////////////////////////////

    const localStorageName = "KG_Covers.MiniMarathon.BY";

    // словарь обложек, ключ - первые 200 символов текста.

    const coversMapJson = `{
        "А не зробіш гэтага, дык ужо будзеш прымушана звярнуць на другую дарогу, куды цябе горне гэтае няяснае, такое павабнае жаданне навіны. Вечар даўно кінуў наметку шараватага змроку на заціхаючую зямлю. Г": {
            "author": "Якуб Колас",
            "title": "Крыніца",
            "cover": "https://i.imgur.com/egCnxQ3.jpeg"
        },
        "Далёкае неба, сіняе неба! Чаму не дасі адказу на нашу пакуту, на нашы надзеі, на нашы блуканні? Чаму не асушыш нашы горкія слёзы? Не супакоіш хворую душу і сэрца? Чаму не папаліш агнём справядлівым та": {
            "author": "Якуб Колас",
            "title": "Думкі ў дарозе",
            "cover": "https://i.imgur.com/HObXc4a.jpeg"
        },
        "Куды ты нясеш мяне, няведамая дарога? О мой родны край! Хмурна пазіраеш ты з сіняга туману, што лёг па краях палёў, дзе неба, спусціўшыся нізка, абнімаецца з беднаю зямлёю. Парэзалі цябе вузкія сялянс": {
            "author": "Якуб Колас",
            "title": "Думкі ў дарозе",
            "cover": "https://i.imgur.com/HObXc4a.jpeg"
        },
        "Уласнае шчасце бязроднай Хмаркі не дазваляла ёй прымеціць чужое гора. Ёй здавалася, што ўсе на свеце, як і сама яна, радуюцца і цешацца сваёй доляй. З гэтай прычыны Хмарка не ведала, якую тугу і жаль ": {
            "author": "Якуб Колас",
            "title": "Хмарка",
            "cover": "https://i.imgur.com/bNOg3Me.jpeg"
        },
        "А Хмарка, шчаслівая, радасная, ясная, як майская раніца, усё ішла, ішла далей і далей да невядомых краёў свету. Ёй рабілася крыху сумна, шкада было пакідаць тыя малюнкі, да якіх яна прывыкла, але жыва": {
            "author": "Якуб Колас",
            "title": "Хмарка",
            "cover": "https://i.imgur.com/bNOg3Me.jpeg"
        },
        "І само сабою напрашалася параўнанне гэтых дзяўчат. Панна Марына, без спрэчкі, мела перавагу над Ядвісяю ў харастве, але разам з гэтым уступала Ядвісі ў разнастайнасці праяўленняў жыцця. Марына была ці": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Лабановіч ішоў борзда. Яму было лёгка, проста хацелася бегчы, ганяцца за гэтымі белымі пушынкамі, нібы яны былі жывымі або ён сам быў яшчэ дзіця. З правага боку дарогі лес скончыўся. Лабановіч ішоў і ": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Ён закрыў кнігу і колькі хвілін ляжаў нерухліва. Спярша ён чуў, як нейкае задаваленне прыемна запаўняе яго ўсяго, бо ў гэты вечар прымеціў, што панна Ядвіся ім вельмі цікавіцца. Яе акруглыя цёмныя воч": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Ён колькі хвілін думае над гэтым словам. Звычайнае, простае слова. А колькі гора і смутку для яго сэрца ў гэтым слове! Паехала!.. Нават і не развіталася з ім. А як многа хацеў ён сказаць ёй у гэтыя ап": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Пакуль рэдактар дачытваў і папраўляў сваю газету, агарак свечкі пачынаў канаць. Белае полымя дрыгацела, хісталася, падымалася і ападала і вось-вось, здавалася, пагасне. Раптам з неспадзяванаю сілаю ян": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Эх, як прывольны прасторы наднямонскіх лугоў! Часамі над прасторамі зялёнага мора, як вартаўнікі, узнімаліся пышныя постаці адзінокіх дрэў, пераважна дубоў, параскіданых дзе-нідзе сярод лугу, а месцам": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Прагавіта прыслухоўваліся да розных чутак, часамі выдумлялі іх і на гэтай аснове стваралі такія рэчы, што самі пачыналі палохацца іх, а потым самі ж дапякалі сябе смехам. Стаіць, бывала, грамада, а пе": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Назад жа выходзяць пачырванеўшы, і ногі іх убезладзь ступаюць. Тут ужо і песню пачуеш, і самую шчырую гутарку, і самую ласкавую лаянку, без прымешкі нават і ценю злосці. Проста людзям весела і добра, ": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Ёй не спадабалася незалежнасць настаўніка Верханскай школы і яго адносіны да сваіх выхаванцаў без той строгасці, якая ставіць мяжу паміж вучнямі і педагогамі. Яшчэ болей неўзлюбіла яна Лабановіча, кал": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Лабановіч падбег да акна і даў Лукашу абяцаныя дваццаць капеек. Так паўтаралася некалькі раніц падрад. Пісар, як відаць, дагадаўся аб змове і на ганак болей не выбягаў. Раз у год Лукаш меў адну прывіл": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "І Турсевіч цвёрда паставіў сабе пагаварыць з Лабановічам аб гэтым, толькі не зараз, калі жар спрэчак яшчэ не астыў. У сваю чаргу Лабановіч спачуваў Турсевічу як добраму другу дзіцячых і юнацкіх дзён. ": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Дзень быў лагодны, ціхі. Сонца ўжо даўно мінула поўдзень. Прыпарвала. На далёкім захадзе з-за зубчастых пералескаў выплывалі, як мядзяныя горы, клубястыя хмары, пафарбаваныя сонцам у чырванаваты колер": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "У пакоі значна пацішэла. Райскі як сакратар палажыў на стол пратакол сходу, прагледзеў яго, прачытаў подпісы, зрабіў сякія-такія нататкі на асобным лістку паперы. Тукала, скінуўшы хадакі, тупаў каля к": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Пасажыраў у вагоне было не так многа. Лабановіч прымасціўся на лаўцы каля акна і пазіраў на ўсё новыя і новыя малюнкі, напісаныя шчодраю прыродаю на кожным кавалачку зямлі, а таксама і змайстраваныя р": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Не апошнюю ролю ў гэтай справе адыгрывалі і меркаванні пэўнай эканамічнай выгады. Некаторыя экспанаты Ясь Ліскоўскі выменьваў на такія, якіх у яго не было, і пры гэтым з прыбыткам для сябе. Вандруючы ": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Мала ўцехі ў такой пераконанасці знарок падабраных прыхільнікаў царскага самаўладства. Але турботныя і невясёлыя думкі ў дарозе развеяліся. Аптымізм, уласцівы натуры Лабановіча, вера ў лепшае ў жыцці ": {
            "author": "Якуб Колас",
            "title": "трылогія «На ростанях»",
            "cover": "https://i.imgur.com/JuoEJZv.jpeg"
        },
        "Не зачыніўшы нават сенцаў, у бахілах набасанож старая хутка пайшла па дарозе. Спачатку яна абмінала гразь, пазіраючы то пад ногі, то на пагорак, потым прыбавіла кроку і ўжо не разбірала дарогі. У нізі": {
            "author": "Васіль Быкаў",
            "title": "Незагойная рана",
            "cover": "https://i.imgur.com/hfliVsx.jpeg"
        },
        "Пшанічны ледзь не па самыя плечы закапаўся ў рудую кучу гліны; далёка навокал адкідваючы рассыпастыя камякі, зухавата і весела асталёўваўся разгарачаны Свіст. Ён зняў з сябе ўсе папругі і вопратку і, ": {
            "author": "Васіль Быкаў",
            "title": "Жураўліны крык",
            "cover": "https://i.imgur.com/HddpiCj.jpeg"
        },
        "Глечык даволі ніякавата адчуваў сябе тут, у гэтай прасторы, усё карцела адстаць ад Свіста, прыхавацца за яго спіну, думалася, што вось-вось ад тых варожых машын загрукаціць чарга і смерць-боль праніжа": {
            "author": "Васіль Быкаў",
            "title": "Жураўліны крык",
            "cover": "https://i.imgur.com/HddpiCj.jpeg"
        },
        "Немцы на пагорку чамусьці маўчалі, але не знікалі і ўсё хадзілі ўдалечыні за бярозамі, нешта выглядалі. Аднойчы, збочыўшы з дарогі ля вёскі, у поле выехала некалькі машын з гарматамі ззаду. Глечык раз": {
            "author": "Васіль Быкаў",
            "title": "Жураўліны крык",
            "cover": "https://i.imgur.com/HddpiCj.jpeg"
        },
        "Уладкаваўшы свае справы, хлопцы зноў сталі пільнаваць лагчыну. Галкін, мала адпачыўшы ноччу і змораны напружаннем раніцы, адразу пачаў дзёўбаць носам, стоячы за кулямётам. Не давяраючы яшчэ аднаму Мат": {
            "author": "Васіль Быкаў",
            "title": "Страта",
            "cover": "https://i.imgur.com/PAJd24U.jpeg"
        },
        "Нібыта Сотнікаў пачаў даставаць яго з кабура, трохі павярнуў набок і адламаў ствол, які, аказваецца, быў не стальны, а нібы алавяны, як у пугачы. Сотнікаў надта спалохаўся, хоць у той час бачыў сябе н": {
            "author": "Васіль Быкаў",
            "title": "Сотнікаў",
            "cover": "https://i.imgur.com/ELl67kk.jpeg"
        },
        "Трываючы вялікі страх, Сцепаніда пераседзела ў бярэзніку ноч і палову наступнага дня, але бою не было чуваць, только паўднём угары паявіліся самалёты і здрыганулася зямля, дзесьці забахала, засакатала": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "Тут трэба было лезці вышэй у ляшчыннікавым ды алешнікавым зарасніку, парсючок то нязручна скакаў угору, то ўбок, то недаўменна спыняўся, мабыць, прытаміўшыся, і тады на асабліва крутой мясціне Янка аб": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "Мусіць, трэба смялей. Што яна, урэшце, не мае права па сваёй патрэбе выйсці з хаты на двор, хіба яна перастала быць чалавекам? Ну і што, што вайна, немцы. Жылі людзі да гэтай вайны і, мусіць, будуць ж": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "Але не паспела тая адказаць, як усе ад кухні рушылі да сяней, густа затупалі ботамі і ўжо не адзін, а трое адразу ўваліліся ў істопку, і пайшло... Са злым, рашучым выразам на тварах яны пачалі перавар": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "Хай паглядзяць. Той жа вечар у Феньчыным сшытку пісала нешта старонках на трох і, прыхапіўшы хімічны аловак, пабегла ў Выселкі. Хутка мелася прыйсці з пашы карова, трэба было даіць, а гаспадыня знікла": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "На прыступках і ля дзвярэй было пуста, але, прыгледзеўшыся, Пятрок заўважыў за шклом штосьці белае, якое спярша памалу варушылася, а затым насцярожана знерухомела. То быў міліцыянер, Пятрок пазнаў яго": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "На шчасце ці на бяду, яна ведала, у чым яе хопіць да скону. За сваё цяжкое жыццё яна ўсё ж спазнала праўду чалавечых адносін і пакрысе здабыла свой невялічкі чалавечы гонар. А той, хто аднойчы адчуў с": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "Гэта невялічкае начное здарэнне зусім растрывожыла Сцепаніду, яна забедавала ў думках, ступіла да акна і праз спатнелыя шыбіны ўгледзелася ў начны ветраны змрок, услухалася. Не, нідзе болей не было ні": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "Яны пайшлі далей да гасцінца, а яна няпэўным аслабелым крокам пабрыла да Выселак. Тое, што забралі Карнілу, балюча ўдарыла па яе адчуваннях, таксама як і па яе планах, і яна адчула, што, мабыць, неўза": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "Непадалёк ад ранейшай яміны ў алешнічку яна пачала капаць новы схоў-ямку крокі са тры ўдоўжкі і вузенькі, бы дзіцячая магілка. Спярша капалася хутка, перагной лёгка паддаваўся рыдлёўцы, яна зняла перш": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "Закопваць было лягчэй, і яна старанна закідала яму зямлёй, патапталася зверху. Рэшту зямлі з краёў выбрала рыдлёўкай і рассыпала неўпрыкмет наўкола. Затым прыбрала ўсё з камлёў, з куставін, абмяла, аб": {
            "author": "Васіль Быкаў",
            "title": "Знак бяды",
            "cover": "https://i.imgur.com/8QyrbI5.jpeg"
        },
        "Толькі прыйшоў са службы, пачалася Першая сусьветная вайна, быў змабілізаваны ў самсонаўскую армію, недзе ў Аўгустоўскіх лясах трапіў у палон і апынуўся ў Нямеччыне. Працаваў у баўэра. У палоне, казал": {
            "author": "Васіль Быкаў",
            "title": "Доўгая дарога дадому",
            "cover": "https://i.imgur.com/jsr8xEv.jpeg"
        },
        "Але я ведаю: яе шальмоўскім звычкам няма межаў. Пакутуюць маці, што пагублялі дзяцей. Гадамі баляць у калек адарваныя ногі. Тояцца ў зямлі, чакаюць сваіх ахвяр міны. Спознена адкрываюцца людзям нечува": {
            "author": "Васіль Быкаў",
            "title": "Мёртвым не баліць",
            "cover": "https://i.imgur.com/3dGEiJc.jpeg"
        },
        "Пайшоў ты са сваімі танкамі, думаю я. Лацно табе ў гэтай сталёвай скрынцы... А вось як нам? Але я не паспяваю што-небудзь адказаць, як на вежы варушыцца другі люк і з яго невысока вытыркаецца ссунутая": {
            "author": "Васіль Быкаў",
            "title": "Мёртвым не баліць",
            "cover": "https://i.imgur.com/3dGEiJc.jpeg"
        },
        "Выйграны фронтам, краінай і назаўжды і непапраўна прайграны мной. Неўзабаве, аднак, мяне балюча кідаюць на мулкія пад снегам камякі зямлі. Чыясьці рука расшпільвае на шынялі мой трафейны афіцэрскі рэм": {
            "author": "Васіль Быкаў",
            "title": "Мёртвым не баліць",
            "cover": "https://i.imgur.com/3dGEiJc.jpeg"
        },
        "Так, я вінаваты таксама. Вінаваты перад табой і перад тваёй маці, за якую ты найбольш непакоіўся пры жыцці. Я не забыўся на яе адрас. Але што я мог напісаць ёй? Каюся, я доўга вагаўся і Недзе гады пра": {
            "author": "Васіль Быкаў",
            "title": "Мёртвым не баліць",
            "cover": "https://i.imgur.com/3dGEiJc.jpeg"
        },
        "Турботы было не толькі нагам, але і рукам: вакол хмарамі звінелі, апаноўвалі асатанелыя камары, амаль безупынна даводзілася адмахвацца ад іх, біць. Маці закрыла хусткай ледзь не ўвесь твар, падкурчыла": {
            "author": "Іван Мележ",
            "title": "Людзі на балоце",
            "cover": "https://i.imgur.com/l33CxtZ.jpeg"
        },
        "За кавалёвым возам ціснуліся цікаўныя: чародка гарачых цыганоў абкружыла дзядзьку, які трымаў порсткага жарэбчыка. Цыганы наперабой аглядвалі і абмацвалі каня, так жа наперабой лаялі яго, пагардліва п": {
            "author": "Іван Мележ",
            "title": "Людзі на балоце",
            "cover": "https://i.imgur.com/l33CxtZ.jpeg"
        },
        "Эля падбег к печы, стаў завіхацца з вілкамі каля агню. Годля дастала са скрыначкі ў машыне мерку, але толькі запыталася, які Ганне фасон хочацца, як Чарнушка, перахапіўшы Ганнін адказ, прадбачліва зав": {
            "author": "Іван Мележ",
            "title": "Людзі на балоце",
            "cover": "https://i.imgur.com/l33CxtZ.jpeg"
        },
        "Васілю гэтыя дні далі таксама багата трывогі. Было яе многа да сходу, жыла яна, білася ў ім на сходзе, з ёю ж падаўся ён і дадому, несучы ў сабе цэлую буру сумненняў, неспакою, недавер'я. Трывога, спа": {
            "author": "Іван Мележ",
            "title": "Людзі на балоце",
            "cover": "https://i.imgur.com/l33CxtZ.jpeg"
        },
        "Якой ні паказвала вясёлай сябе Сарока, пайшла назад яна, чуў Апейка, недавольная: так нічога толкам і не ўведала! Неўзабаве за ёй наведаўся Андрэй Руды; курыў, разважаў аб вялікай палітыцы, асцярожна,": {
            "author": "Іван Мележ",
            "title": "Подых навальніцы",
            "cover": "https://i.imgur.com/zk8NJRI.jpeg"
        },
        "Усё лета, усё ў гэтым леце жыло смуткам вялікай, незваротнай страты. Аб страце шумелі лозы ў балоце, шапталі каласы ў полі, спявалі жаўранкі. Аб ёй гулі пераднавальнічныя вятры, грымелі грамы, пісалі ": {
            "author": "Іван Мележ",
            "title": "Подых навальніцы",
            "cover": "https://i.imgur.com/zk8NJRI.jpeg"
        },
        "Чортава вока на глінішчанскім возеры супакоіць ураз!.. За хвілінамі безнадзейнасці і адчаю прыходзілі вера і рашучасць: не ўсё яшчэ прапала! Усё можна яшчэ паправіць: свет вялікі, ёсць у свеце месца д": {
            "author": "Іван Мележ",
            "title": "Подых навальніцы",
            "cover": "https://i.imgur.com/zk8NJRI.jpeg"
        },
        "Не бачыў, як зняў шапку, схіліў галаву, здароваючыся, дзядзька, што ішоў сцежкаю паўз дарогу. У думкі, звыклае ўжо, але крыўднае, як бязлітасны суддзя, як кат, увайшло: не на тую стаўку паставіў порст": {
            "author": "Іван Мележ",
            "title": "Подых навальніцы",
            "cover": "https://i.imgur.com/zk8NJRI.jpeg"
        },
        "А хто знае, што ў еялян каровы не сухотныя? А цераз малако хвароба можа перадацца ўсім... Трэба шчэ паглядзець на еялянак, бо ўсе прадукты ідуць цераз рукі жанок. Наша еялянка цёмная, яна шчэ мало зна": {
            "author": "Іван Мележ",
            "title": "Подых навальніцы",
            "cover": "https://i.imgur.com/zk8NJRI.jpeg"
        },
        "Возчык мог бы і не пытацца: кожны раз, вяртаючыся, ехалі найперш у райком. Можа, пакуль ездзіў, адбылося што-небудзь важнае: трэба неадкладна даць распараджэнні. Ды і наогул даведацца пра становішча, ": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Ленін стаяў у рост, рука ў кішэні, глядзеў кудысьці лагодным, засяроджаным позіркам. Сталін стаяў за сталом, у жаўтаватым, вайсковага крою фрэнчы, костачкамі сагнутых пальцаў лёгка дакранаўся да стала": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Ведаючы, што баявому, надзейнаму Харчаву нярэдка не хапае ўмення глядзець на з'явы ў іх шырокім палітычным значэнні, Башлыкоў спецыяльна падкрэсліў, што ўсё, што адбылося ў Глінішчах, нельга разглядац": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Мормаль, не інакш, ці ведаў, ці здагадваўся пра адносіны сакратара да сябе. Усё гэта ўскладняла гаворку. Немаладыя гады і настаўніцкае званне загадчыка райана вымушалі Башлыкова гаварыць як мага далік": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Башлыкоў загадаў кіраваць да хаты Міканора Глушака. Калі ехалі вуліцаю, чуў сябе пад маўклівым наглядам з двух бакоў. Пільна лавіў насцярожаную чарнату вокан, стракатасць двароў: і вокны, і двары былі": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Было відаць: старая не ведае, што такое далікатнасць. Зацятая, было відаць, і смелая: стоячы за сваё, ні перад чым не спыніцца. Дубадзел, ці то таму, што добра ведаў старую, ці таму, што лічыў не годн": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Нібы палацамі рызыкуюць! Пякла злосць: гэтыя ўпартасць, недаверлівасць, якія не хочуць, здаецца, ведаць нічога! Дурная сялянская глухата і слепата, бяссэнснае чаплянне за старое, за гнілое, абы было с": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "І раней не любіў гэтае, а цяпер думаў пра яго проста з нянавісцю. Была ў яго думанні пра гэта адна асаблівасць. Ён гэту асаблівасць ужо рэдка калі і заўважаў. Кожны раз у такія хвіліны Башлыкоў ці ўсп": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Было зноў і такое меркаванне. Канешне, спецыяльна дзеля такога ён не паехаў бы, не стаў бы неашчадна траціць дарагі час. А тут жа школа, можна сказаць, проста пры дарозе. Варта толькі збочыць, запыніц": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Не можа справіцца з сабою, са сваім жаданнем. Непатрэбным жаданнем. Не можа ўтаймаваць дурной крыві, якая не ў час разгулялася. Мужчынскага імпэту, якому захацелася жанчыны. Бабы. З гэтым злым нездава": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "З усіх патрабаванняў, якія ён выстаўляў да чалавека, найпершымі былі палітычныя якасці чалавека, яго адданасць справе. Тут ніякіх кампрамісаў ён не рабіў ніколі. Палітычная надзейнасць была неадменнаю": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Спусцілася з парты, выцерла рукі аб фартух, прыгладзіла валасы. У калідоры, перад тым як адчыніць пакой, прыпынілася, пачула цішыню ў Парасчыным пакоі. Мудра не паверыла цішыні. Не чытае, канешне, сшы": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Услед, а можа, і разам, дзіўна з'яднаўшыся са згадкай пра выступленне, увайшло ў душу: быў у школе, дамовіўся! Сёння, як сцямнее, пабачацца!.. Гэта ўзрушыла моцна, гэта аж заліло гарачым, нецярплівым.": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Гэта звычайна было тады, калі ўспамінаў сустрэчу ў школе, той момант, калі прыйшла Параска. Няёмка зноў было, што таіўся, хлусіў фактычна, і з гэтым неадступна вярэдзіла: не ўтаіў, напэўна, здагадалас": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Але лёгкасць, і дужасць, і яснасць былі не доўга. Кожны раз за гэтым чуў яе перад сабою, блізкую, вабную, і чуў, як непаслухмяна захлынаецца нечым гарачым, пранізлівым сэрца і тлуміцца галава. І як з ": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Неахвотна падалася да школы. Акно ў Парасчыным пакоі свяцілася, і яе кранула вінаватасць. Узяла няёмкасць перад Параскаю, і яна ўжо ясна адчула, што не проста будзе пабачыцца, глядзець у вочы ёй. Паду": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Лягчэй стала, калі выехалі з варот, засталіся адны. Пацверазелым позіркам у паяснелай, без завеі, шэрані бачыла, як сыходзілі яшчэ хаты, трохі ўбаку, якіх учора нібы не было відаць. Спусціўшыся па схі": {
            "author": "Іван Мележ",
            "title": "Завеі, снежань",
            "cover": "https://i.imgur.com/Pdz1i6e.jpeg"
        },
        "Вы мяне зберажэце? Пашкадуйце мяне! Калі ласка... Пашкадуйце мяне... Даруй мне, алень, і вы, мае чытачы і сябры, за аўтацытату. Мы ўсё ж пастараемся зберагчы цябе. Мы зберажом. І зубраў, і чалавечнасц": {
            "author": "Уладзімір Караткевіч",
            "title": "Зямля пад белымі крыламі",
            "cover": "https://i.imgur.com/OCOrlG6.jpeg"
        },
        "Над краем у дымна-чырвоных хмарах выплываў то пергаментна-жоўты твар Пабеданосцава, то халодна-пагардлівае цьмянае аблічча Плеве. Была і другая Расія, але яе забівалі ці аддавалі анафеме. Страты. Стра": {
            "author": "Уладзімір Караткевіч",
            "title": "Леаніды не вернуцца да Зямлі (Нельга забыць)",
            "cover": "https://i.imgur.com/Y0ZkWYo.jpeg"
        },
        "Яму ўдалося прайсці праз заслоны ў вёску Ражкі і прывесці адтуль дзеда-правадніка, які ведаў другі выхад праз дрыгву, да якой іх прыпёрлі. Потым было адступленне праз агонь, дзесяткі плытоў з людзьмі,": {
            "author": "Уладзімір Караткевіч",
            "title": "Леаніды не вернуцца да Зямлі (Нельга забыць)",
            "cover": "https://i.imgur.com/Y0ZkWYo.jpeg"
        },
        "Вясна з'явілася ў Маскву зусім нечакана. Здавалася, яшчэ нічога не было, толькі цяклі струменьчыкі бруднай вады з-пад наздраватых куп снегу на газонах, ды цяплейшы стаў адбітак вячэрняга сонца на мура": {
            "author": "Уладзімір Караткевіч",
            "title": "Леаніды не вернуцца да Зямлі (Нельга забыць)",
            "cover": "https://i.imgur.com/Y0ZkWYo.jpeg"
        },
        "За гэта яны і забілі яе. За гэта і забілі. Ён хадзіў і хадзіў па крузе, хадзіў, як змучаны сляпы конь у прыводзе малатарні, якому толькі і засталося, што хадзіць вось так. Яны забілі яе, і для чаго бы": {
            "author": "Уладзімір Караткевіч",
            "title": "Леаніды не вернуцца да Зямлі (Нельга забыць)",
            "cover": "https://i.imgur.com/Y0ZkWYo.jpeg"
        },
        "Я гатовы быў зараўці ўголас ад крыўды. І надвор'е на такі выпадак стала псавацца: нізкія чорныя хмары паўзлі нам насустрач, там-сям з іх цягнуліся наўскос зямлі свінцовыя палосы дажджу. Ніводнай птушк": {
            "author": "Уладзімір Караткевіч",
            "title": "Дзікае паляванне караля Стаха",
            "cover": "https://i.imgur.com/k0avzb0.jpeg"
        },
        "І ноч гэтая была цёмная, як сажа, я не бачыў нават сваіх пальцаў і толькі па паштурхванню вазка здагадаўся, што мы яшчэ едзем. Фурман таксама, відаць, нічога не бачыў і цалкам аддаўся інстынкту коней.": {
            "author": "Уладзімір Караткевіч",
            "title": "Дзікае паляванне караля Стаха",
            "cover": "https://i.imgur.com/k0avzb0.jpeg"
        },
        "Другі стрэл пулгака Вароны аддаўся ў пакоі. І зноў я не страляў. Але стаяць больш на месцы не было маіх сіл, тым больш што я чуў: Варона пачаў красціся ля сцяны, а пасля, здаецца, у мой бок. Нервы мае": {
            "author": "Уладзімір Караткевіч",
            "title": "Дзікае паляванне караля Стаха",
            "cover": "https://i.imgur.com/k0avzb0.jpeg"
        },
        "Я імчаў так, што вецер свісцеў у вушах, паліла ў лёгкіх, выядаў вочы пот. А тупат за маёй спіною хоць павольна, а набліжаўся. Хутка мне ўжо здавалася, што я ўпаду, я і сапраўды два разы спатыкнуўся, а": {
            "author": "Уладзімір Караткевіч",
            "title": "Дзікае паляванне караля Стаха",
            "cover": "https://i.imgur.com/k0avzb0.jpeg"
        },
        "Паабапал яе стаялі амаль абляцелыя асіны. Сярод іх чырвонага масіву плямамі выдзяляліся жоўтыя бярозы і амаль зялёныя яшчэ дубы. Сцежка спусцілася ў яр, дзе бег ручай з карычневай, як густы чай, вадою": {
            "author": "Уладзімір Караткевіч",
            "title": "Дзікае паляванне караля Стаха",
            "cover": "https://i.imgur.com/k0avzb0.jpeg"
        },
        "Ідуць, блытаюць, гінуць. Ведаюць толькі, што не такім павінен быць чалавек, што нельга яму абяцаць райскую канюшыну, што шчасце яму патрэбна пад гэтымі вось дымнымі столямі. І мужнасць іхняя большая, ": {
            "author": "Уладзімір Караткевіч",
            "title": "Дзікае паляванне караля Стаха",
            "cover": "https://i.imgur.com/k0avzb0.jpeg"
        },
        "Калі я выдраўся на дарогу, я пабачыў даволі далёка два цені, якія шалёна гналі коней ад крыжа Рамана на паўдзённы ўсход. Думкі мае былі невясёлыя: даведаўся, што яны палююць за Яноўскай і за мною, што": {
            "author": "Уладзімір Караткевіч",
            "title": "Дзікае паляванне караля Стаха",
            "cover": "https://i.imgur.com/k0avzb0.jpeg"
        },
        "Ты ўсё адно перашкаджаў нам. Яна аджыла з табою. Між іншым, Дубатоўк сапраўды любіў Яноўскую. Яму шкада было яе знішчаць,і каб магчыма было абысціся без гэтага, ахвотна згадзіўся б. І цябе ён паважаў.": {
            "author": "Уладзімір Караткевіч",
            "title": "Дзікае паляванне караля Стаха",
            "cover": "https://i.imgur.com/k0avzb0.jpeg"
        },
        "Статак дзіка гігатаў. Коні ставалі дыбам. Зразумеўшы план гэтага юнака, мы кінуліся да дрыкгантаў і пачалі сцябаць іх. У наступны момант ахоплены панікаю статак памчаў да Волатавай прорвы. На некаторы": {
            "author": "Уладзімір Караткевіч",
            "title": "Дзікае паляванне караля Стаха",
            "cover": "https://i.imgur.com/k0avzb0.jpeg"
        },
        "Усё ўразіла іх тады. І сам горад, і круглая крэпасць сінхрафазатрона, і цыклатрон, і пульт упраўлення. Гэта было велічна і цудоўна. А ён ніяк не мог пазбавіцца ад думак, што вакол гэтага фарпоста ляжа": {
            "author": "Уладзімір Караткевіч",
            "title": "Чазенія",
            "cover": "https://i.imgur.com/CsFvQVJ.jpeg"
        },
        "Саракаметровыя калоны дрэў, змрок і буралом, рэдкія плямы святла, буяны, дзікі падлесак. Чорныя, сабраныя ў шары, плады элеўтэракока, медная лістота вінаграду, шызаватыя, нібы запацелыя, гроны яго. Ве": {
            "author": "Уладзімір Караткевіч",
            "title": "Чазенія",
            "cover": "https://i.imgur.com/CsFvQVJ.jpeg"
        },
        "Віск, хрыпенне, рык, басавітае вуркатанне. Велізарная пачварная кошка не паспела схапіць і пацягнуць сабаку. Будрыс выхапіў з полымя галавешку і шпурнуў яе ў звера. Узляцеў фантан іскраў, засмярдзела ": {
            "author": "Уладзімір Караткевіч",
            "title": "Чазенія",
            "cover": "https://i.imgur.com/CsFvQVJ.jpeg"
        },
        "Пасля амаль усе дні ён таксама прастаяў ля акна ў калідоры. Даводзілася наведваць і карміць Амура. І ад шалёнай радасці пса, ад простай яго адданай вернасці лягчэй было пераносіць дарогу. Побач была ж": {
            "author": "Уладзімір Караткевіч",
            "title": "Чазенія",
            "cover": "https://i.imgur.com/CsFvQVJ.jpeg"
        },
        "Ні аб тым страшным, што патрызнілася табе і што прымусіла мяне прыйсці да цябе самой. Ні аб жэньшэні я не шкадую, ні аб ліянніках. Ні аб чым. Дзякуючы ўсяму гэтаму я зведала цябе. Лепшых, іншых няма і": {
            "author": "Уладзімір Караткевіч",
            "title": "Чазенія",
            "cover": "https://i.imgur.com/CsFvQVJ.jpeg"
        },
        "Адна Марыля цёмным высокім ценем стаяла ля варот, быццам праводзячы хлопцаў бог ведае ў якую дарогу. Наперадзе ехаў на мышастым Кахновым кані Андрэй. Ехаў, высока закінуўшы галаву. За ім на цісавай Ка": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Амаль за яго спіною, кроках у пяцёх ад вогнішча, узвышаўся чалавек на вараным кані. Менавіта ўзвышаўся, бо конь быў ледзь не ў два разы вышэйшы за гэтых коней, якіх пасвілі хлопцы. Так, ва ўсякім разе": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Успышкі ўсё часцелі. І вось чалавек ля горна зняў з сагана зусім круглую бутэльку з вузкім рыльцам, ускалаціў нейкі асадак і паказаў чалавеку з паласой. Той сцвярджальна апусціў галаву. Трапятала чырв": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Сонца ўздымалася ўсё вышэй. Ярасны шар, калматы шар над зямлёй. На гарызонце лягла ўжо белая смуга, над якой плавалі ў паветры, ні на што не апіраючыся, верхавіны дрэў і вежы загорскай камяніцы. Лес с": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Касюнька ступала стомлена, але ўсё яшчэ гулліва. І вось за Кручай, за невялікім разлівам, перад Алесевымі вачыма паказаліся ўзгоркі, на якіх, як вока сягала, густа зелянеў неаглядны парк. А ў парку, н": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Але няхай ён хаця б здалёк, хаця б дажджавой кропляй на лісціку дняпроўскага явара, кропляй, якая праз хвіліну ўпадзе ў крыніцу, убачыць далёкае-далёкае мора, да якога ляжыць ягоны шлях. Яму так будзе": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Рыпелі колы вазоў, ішлі каля іх мужыкі. А малады Загорскі то ехаў ля абозу на мышастай Касюньцы, то зварочваў з дарогі і скакаў мяккімі прасёлкамі, праязджаючы вёскі і хутары, то ляжаў на возе, высока": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Той пісаў пра страшныя рэчы, пра жабрацтва адных і несумненную раскошу другіх. Цар ведаў гэта, але не хацеў нічым памагчы зямлі, жыхары якой дайшлі да апошняй ступені галечы і прыніжэння. І хлопцы зра": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Яна ўжо нічога не баялася, ні аб чым не думала, нічога не збіралася сцвярджаць. Яна проста прайшла лоджыяй і спусцілася сходамі ў парк. Зоры ззялі над галавою. Яна ішла і ішла алеямі, нібы ў сне, не ў": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Майка, у лёгкім футрачку, накінутым на аголеныя плечы, і Алесь. Кашлатыя, сінія стаялі вакол дрэвы. Маўчалі. Парк і ўвесь свет вакол былі нерухомыя. І ў гэтым непарушным, нібы адвечным, спакоі дзіўна ": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Маленькі чысценькі гарадок аж кіпеў. У будынку тэатра, у камяніцы дваранскай зборні, у гарадскім садзе, дзе стаяла рэстарацыя, на цвінтарах трох цэркваў і кляштара і проста на драўляных тратуарах віра": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Была б тады зямля, і ставы, і салаўіны гром. Якая ж гэта дробная лухта разбурыла ўсё гэта? Як можна было хлусіць, калі на свеце ёсць салаўі?! Як можна было хлусіць і, галоўнае, верыць хлусні, калі яны": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Бо каб не давялося вас вешаць. Другі афіцэр, побач з ім, быў цёзка Серакоўскага, Зыгмунт Падлеўскі. Ніхто тады яшчэ не мог прадбачыць ягонага лёсу. Проста ведалі, што чалавек ён цвёрды. Затое нельга б": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Загонныя з бубнамі і ляскоткамі, абмінаючы лесам паляну, даўно прайшлі ў пушчу, па той бок ад берлагу. Сок на верхавіне магутнага дуба павінен быў свістам даць ім сігнал, калі звер пабяжыць на іх. Аб ": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "І са страшным гарлавым крыкам, кленучы сябе, што пабег да Раткевіча і кінуў князя, кленучы мядзведзя, пушчы, душу і бога, ляцеў ад сёмага нумара на шырокіх лыжах даязджачы Карп... Мядзведзь не звяртаў": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Усё адразу. Усё на гэтым тыдні, сёння, зараз. Здохнем, калі не зробім. Рызыка? Без рызыкі жыццё не жыцце. Гэты сонны спакой, гэтая абуральная, як лямант у пустыні, беднасць ад безгаспадарлівасці, яны ": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Веданне Франца было таксама безумоўнае і вартае: веданне жыцця і бяды знізу. Акрамя таго, Сабіна бачыла яшчэ адно. Франц дазваляў апекавацца над сабою, пакуль у яго самога яшчэ няма гэтага беспамылков": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Стафан Кагут, старэйшы і пакуль адзіны жанаты з братоў, Юллян Лапата ехалі на адным возе з Сухадола. Вазілі сёе-тое прадаць. Прадаўшы, купілі чвэрць гарэлкі, узялі з яе па чарцы, пад хатняе сала, ды п": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Ва ўсім гэтым, што вакол, была вялікая чысціня і адлучанасць. І ён нібы плыў на сваім ложы насустрач аблокам. Між небам і зямлёй, як на паветраным караблі. Сядала макавая кветка сонца. Халаднела. Срэб": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Ён скоса глядзеў на Міхаліну і здзіўляўся нават таму, што яна тут. Такая нейкая чужая і не свая. Вялікае шчасце, што Мсціслаў паклапаціўся аб уборы: ведаў, што магла нічога не паспець узяць. Дзіўна, я": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Ну і злуйцеся. А я ўсё адно буду там бываць. Мне прыемна. Цёплыя вочы хлопца аглядалі з-пад белай чупрыны Дняпро, маладую зеляніну на яго берагах, само Азярышча, якое прыгожа раскінулася над ракой. Не": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Валуеў хадзіў па перадпакоі, чакаючы, пакуль яго выклічуць даваць звесткі па сельскай гаспадарцы. Ён ведаў, што гасудар зараз пачынае пасяджэнне кароткай прамовай, у якой нагадвае аб папярэдніх фазах ": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Млявасць нарадзілася ў целе. Цёплая-цёплая. Цягнуўся ў неба дуб. Пачуліся гукі лірных струн. А можа, гэта зазвінелі, гойдаючыся, самі галіны дуба? Дуб раптам вырас так, што зацямніў сонца. І толькі не": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Потым пярэднія пачалі суцішваць крок. Ля царквы цямнеў салдацкі ланцуг. Спадзістым частаколам ружавелі ўздзетыя ўгору багнеты, і ў іх адбіваўся агонь шматлікіх паходняў. Натоўп глуха загуў і стаў. Люд": {
            "author": "Уладзімір Караткевіч",
            "title": "Каласы пад сярпом тваім",
            "cover": "https://i.imgur.com/RzXW2aR.jpeg"
        },
        "Рагачоўская грамада, усе мужы статэчныя і радцы, дзякуючы ім страцілі чалавечае падабенства. Ужо нібы не чалавечая зборня сядзела ў радзе і на капе, а статак галінастых аленяў. І не глядзелі алені адз": {
            "author": "Уладзімір Караткевіч",
            "title": "Ладдзя роспачы",
            "cover": "https://i.imgur.com/MxbFE5z.jpeg"
        },
        "Павесілі. Судзілі разам з гаспадаром, лекарам Карнеліусам з Майнца, ягонага барана, у якога ўсяліўся дэман. Судзілі год пяцьдзесят таму ў Францыі Сулара і ягоную свінню. Яго спалілі, яе закапалі ў зям": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "З вялікім здзіўленнем сачыў народ, як рухалася ім насустрач разубранае шэсце з крыжамі і як ішлі перад ім трынаццаць чалавек, апранутыя ў радно. Людзі стаялі моўчкі. Завязваўся світанак, і ў ягоным ня": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Прыніжаны і крыху напалоханы, адразу ацверазелы, Лотр зразумеў: усё было памылкаю, гэты чалавек адчуў сілу. Ён згодзен зараз нават на паганыя ўчынкі, бо нешта зламалася ў ягонай душы. І ён, калі нават": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Лотравы пакоі ў трансэпце гародзенскага замка нагадвалі пакоі багатай і не суровай норавам радавітай дамы. Каменныя сцены завешаны кілімамі і габеленамі з трохі легкадумным зместам. Іконы, дзе яны был": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "На сірот! Народ рынуў наперад. У тую ж ноч, калі яны ўцякалі з Любчы, над змрочнай зямлёй ляцеў у вышыні асветлены апошнімі промнямі сонца і ружовы ад яго камячок жывой плоці. Ён нёс звестку аб тым, ш": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Яны ўцякалі ўначы, бо ведалі: за тое, што зрабілі ў Любчы, мала ім не будзе. Яны не ведалі аб тым, што па слядах іхніх імчыць Карніла, але, пабойваючыся любчанскага кашталяна, блыталі сляды, ідучы неп": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Магдаліна, што праўда, перадала раніцай Братчыку залаты, але ён не сказаў сябрам, збярог манету. Мала што магло здарыцца. На ягоную прыдумку маглі і не клюнуць. Кірмаш ляжаў на плошчы між чорным, дзік": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "І тут за спінамі людзей, недзе ў цемрыве, пачалі павольна біць барабаны, раўці дуды, уздыхаць бубны. Заспявалі смыкі. Палілася павольная музыка. Рытм яе ўсё пачашчаўся. У ім было нешта пагрозлівае, д'": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Самога сябе, драўлянага. Нехта закрычаў унізе. Пчолы знайшлі ворагаў. Яны не чапалі тых, што ляжалі нерухома. Яны раямі кідаліся на тых, хто рухаўся і цягнуў і хапаў, чые коні скакалі ў паветры. Немы ": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Ён страшэнна любіў іх. Гэтай хвілінай ён страшэнна любіў іх. Такімі нельга было ўладарыць, такіх нельга было падманваць. Ён вельмі, ён страшэнна любіў іх, аж сціскалася сэрца. Ён сам здзіўляўся, як ён": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Але як бы ні балела сэрца, ён бачыў, што без сечы не абыдзешся. Не кінулі б зброі самі людзі, задзертыя за жывое спусташэннем, крыўдай і забойствамі. Усе нібы моўчкі вырашылі: не выпускаць. Урэшце яны": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Астатнія правіліся ў Ваўкавыск за падмогай. А сеча ля брамы замка віравала. Віселі на дзідах, білі бярвеннямі ў палавінкі, і муры калаціліся. Падалі камяні на ўзнятыя над галовамі шчыты. Секліся на зу": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Падзялілі чароды багатых, лішнюю вопратку і грошы. Кожны чалавек на Гародзеншчыне мог цяпер бязбедна жыць з працы сваёй. Усе ведалі: засеяныя будуць палі, ніхто не будзе прымушаць, няма каго будзе бая": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "І, аднак, за гэтыя лічаныя дні горад ажыў. Паўсюль жарты, смех, простыя смелыя позіркі, шчырыя размовы. Паглядзелі б на гэта Бекеш або Крыштофіч!.. Але іх не было ў горадзе. Амаль апусцелі храмы. Не б": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Дзверы зачыніліся за ім. Усе як быццам чулі ўсё бліжэй і бліжэй крокі Хрыста, але, магчыма, гэта ўсяго толькі тахкалі іхнія сэрцы. Мацней і мацней. Мацней і мацней. Урэшце здрыганулася рука ў Баўтраме": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "Яны пускалі стрэлы ў нападаючых і секліся з тымі, што імкнуліся забралам дабрацца да вежы, апусціць брамныя краты і гэтым самым адрэзаць дарогу ўцекачам з горада. Гэтай дарогі нельга было аддаць. Толь": {
            "author": "Уладзімір Караткевіч",
            "title": "Хрыстос прызямліўся ў Гародні",
            "cover": "https://i.imgur.com/u42WiTM.jpeg"
        },
        "З другога боку да дома прымыкаюць закінутыя могілкі. Іхнюю браму ў стылі позняга барока відаць, калі падыходзіш да дома напалову выпляжанай алеяй высачэзных ліп. У пакоях сапраўдны Грунвальд: лётаюць ": {
            "author": "Уладзімір Караткевіч",
            "title": "Чорны замак Альшанскі",
            "cover": "https://i.imgur.com/pQ7tD4B.jpeg"
        },
        "На вякі будавалі. Лупась, хлопцы. І тут я адчуў, што нешта мяняецца. Да групы дбайнікаў набліжалася два чалавекі ў атачэнні чародкі дзяцей і падлеткаў чалавек на дваццаць. Наперадзе крочыў невысокі ху": {
            "author": "Уладзімір Караткевіч",
            "title": "Чорны замак Альшанскі",
            "cover": "https://i.imgur.com/pQ7tD4B.jpeg"
        },
        "І я, як яны, пачуў бязгучнае набліжэнне чагосьці нядобрага. Здалёк яшчэ, праз дзверы, якія раптам ціха адчыніліся, я ўбачыў, як нехта няўлоўным ценем, без аніводнага шолаху, набліжаецца да вартоўні. Б": {
            "author": "Уладзімір Караткевіч",
            "title": "Чорны замак Альшанскі",
            "cover": "https://i.imgur.com/pQ7tD4B.jpeg"
        },
        "Хістаючыся, я выбраўся наверх, адышоў як мага далей і сеў на траву, нібы мне падсеклі ногі. З мяне было досыць. Як праз вэлюм, я пазнаваў Сташку, Хілінскага, ксяндза. Я стрымліваўся ад мата, толькі ўв": {
            "author": "Уладзімір Караткевіч",
            "title": "Чорны замак Альшанскі",
            "cover": "https://i.imgur.com/pQ7tD4B.jpeg"
        },
        "А пасля ён нанёс скрышальны цёс кіркаю па гэтай мармуровай трупна-зеленаватай руцэ. Мармур пырснуў кавалкамі ва ўсе бакі. Я ледзь паспеў перахапіць руку айца Леанарда перад другім цёсам. У аблічча, як": {
            "author": "Уладзімір Караткевіч",
            "title": "Чорны замак Альшанскі",
            "cover": "https://i.imgur.com/pQ7tD4B.jpeg"
        },
        "Пятро, як і кожны ў яго гады, быў паэт у душы, і ў яго хапіла занятку на добрую палавіну дарогі. Ён не заўважаў ні спёкі, ні аднастайнасці пожняў, ні пылу, нават Дняпро не вабіў яго. Першая празаічная": {
            "author": "Іван Шамякін",
            "title": "Непаўторная вясна",
            "cover": "https://i.imgur.com/qHuK8y8.jpeg"
        },
        "Цалавала горача, прагна... А потым была бяссонная і вельмі кароткая ноч. Яны гаварылі бясконца. Яны як бы спяшаліся выказаць усё тое, чаго не маглі сказаць адно аднаму больш чым за месяц жыцця пад адн": {
            "author": "Іван Шамякін",
            "title": "Гандлярка і паэт",
            "cover": "https://i.imgur.com/veWUkSU.jpeg"
        },
        "Іх прынёс упрыцемку ўжо юнак у паліцэйскай форме, якога Вольга не паспела разгледзець. Сказаў пароль, перадаў з рук у рукі ў цёмнай кухні цяжкую бляшанку і адразу нырнуў у дзверы, быццам баяўся, каб я": {
            "author": "Іван Шамякін",
            "title": "Гандлярка і паэт",
            "cover": "https://i.imgur.com/veWUkSU.jpeg"
        },
        "Я не адказаў. Яму зрабілася блага. Ён пачаў ванітаваць, узваліўшыся на пісьмовы стол. Я застаўся каля акна адзін. Вось ужо павесілі другога чалавека. Трэцяй была дзяўчына. Партызанская сувязная Надзя ": {
            "author": "Іван Шамякін",
            "title": "Сэрца на далоні",
            "cover": "https://i.imgur.com/5oGt6OQ.jpeg"
        },
        "Сёння ў восем. Яна анямела ад нечаканасці. Успомніла, што паабяцала Славіку сустрэцца з ім. Яна ніколі не была такой ветранай, каб ад аднаго бегчы да другога. Праўда, да яе раней не надта заляцаліся. ": {
            "author": "Іван Шамякін",
            "title": "Сэрца на далоні",
            "cover": "https://i.imgur.com/5oGt6OQ.jpeg"
        },
        "Машына павярнулася і выехала за вароты. Зося азірнулася на бальніцу, але без жалю, без жадання застацца там і без страху перад тым, што чакае яе наперадзе. Яраш вёў асцярожна, павольна. Зося залюбавал": {
            "author": "Іван Шамякін",
            "title": "Сэрца на далоні",
            "cover": "https://i.imgur.com/5oGt6OQ.jpeg"
        },
        "Тут няма чаго размяжоўваць асабістае і грамадскае. Пошукі фактаў пра падполле выклікалі ў Шыковіча гэты ваяўніча-наступальны настрой. Памяркоўны, ленаваты і ліберальны раней, ён здзіўляўся цяпер сам с": {
            "author": "Іван Шамякін",
            "title": "Сэрца на далоні",
            "cover": "https://i.imgur.com/5oGt6OQ.jpeg"
        },
        "Гукан выступае з невысокай трыбуны. Ці то здымак выцвіў ад часу, ці ў той дзень не хапала святла, але быў ён цьмяны, невыразны, твары другіх людзей расплыліся. Але прамоўца выйшаў лепш за ўсіх. Зося ў": {
            "author": "Іван Шамякін",
            "title": "Сэрца на далоні",
            "cover": "https://i.imgur.com/5oGt6OQ.jpeg"
        },
        "Ты ціхом можаш ад усіх жыць, і ўсе пра цябе забудуць. А ты будзеш чакаць прыходу спакою і радасці для твае Лізы. Ці памятаеш ты, як было Волечцы, калі ты застаў яе адну ў хаце? Бо калі натурыцца, то т": {
            "author": "Кузьма Чорны",
            "title": "Пошукі будучыні",
            "cover": "https://i.imgur.com/ABqCOw1.jpeg"
        },
        "Ратуйце яе і мяне цераз гэта... Каб праз вашы вушы да сэрца дайшло... Чалавек жа, нават і акамянелы, не бывае без сэрца. Я так прашу, што аж не ведаю, ці глядзеў я калі на каго з сваім гонарам... Дзел": {
            "author": "Кузьма Чорны",
            "title": "Пошукі будучыні",
            "cover": "https://i.imgur.com/ABqCOw1.jpeg"
        },
        "Добра прыгледзеўшыся, можаш прызнаць: так як бы ў сярэдніх гадах чалавек, а можа, і намнога менш; выгляд нейкага няпэўнага ўзросту. Як бы там ні было, а гэты чалавек разам з усімі стаў на работу і скр": {
            "author": "Кузьма Чорны",
            "title": "Трэцяе пакаленне",
            "cover": "https://i.imgur.com/G1bW1hO.jpeg"
        },
        "Як быццам бы ўсе яны разумелі адзін аднаго як не трэба лепш. Згода была паміж імі і яднанне. На іх насядаў голад. Ратунак! Вось гэта было іх сяброўствам. Тоўсты ў кажуху па-гаспадарску агледзеў быка і": {
            "author": "Кузьма Чорны",
            "title": "Млечны Шлях",
            "cover": "https://i.imgur.com/ZuEC4qd.jpeg"
        },
        "Мусіць, ад усяго разам. А човен ад яго руху так захістаўся ды закруціўся, што Мірон ледзь уседзеў, ухапіўшыся рукамі за бакі яго. Але пры гэтым ён выпусціў з рук вясло. Струмень падхапіў бездапаможны ": {
            "author": "Янка Маўр",
            "title": "Палескія рабінзоны",
            "cover": "https://i.imgur.com/W0fVBfK.jpeg"
        },
        "Вышыня была такая, што адпаведную жэрдку можна было знайсці. Знайшлі добрую арэшыну, запалілі камяк моху і прасунулі ў дзірку. Як загуло там! Хлопцы зараз жа адбегліся, але зноў падысці не маглі: раз'": {
            "author": "Янка Маўр",
            "title": "Палескія рабінзоны",
            "cover": "https://i.imgur.com/W0fVBfK.jpeg"
        },
        "Яны ўжо і хадзіць не мелі ахвоты. Часам па некалькі гадзін ляжалі нерухома. Аднаго разу яны гэтак ляжалі пад кустом на палянцы і мутнымі вачыма пазіралі навакол. А дзень быў ясны, прыгожы. Уверсе шчаб": {
            "author": "Янка Маўр",
            "title": "Палескія рабінзоны",
            "cover": "https://i.imgur.com/W0fVBfK.jpeg"
        },
        "Яны зрэзалі доўгую жардзіну, прасунулі яе палонніку між рукамі і каленямі і звязалі яго так, што ён і паварухнуцца не мог. Хлопцы былі задаволены. Гэта азначала, што бандыты збіраюцца ісці ўсе трое. І": {
            "author": "Янка Маўр",
            "title": "Палескія рабінзоны",
            "cover": "https://i.imgur.com/W0fVBfK.jpeg"
        },
        "Ці ж можна словамі перадаць, як Даніла падбіраў клён, бярозу, дуб, асіну на цабэркі, вёдры, начоўкі і лыжкі, арэшнік на абручы з сваіх лепшых запасаў? Ці ж можна апавядаць аб тым, як ён пераглядаў, пе": {
            "author": "Змітрок Бядуля",
            "title": "Бондар",
            "cover": "https://i.imgur.com/P2ogkWL.jpeg"
        },
        "Так, прынамсі, думаў Даніла, а з ім, разумеецца, і яго жонка Аўдоцця, калі яны на малых саначках везлі ў двор пані бялюткія, як малако, як пена марская, гучныя, як шкло, пасудзіны. Яны былі зграбныя, ": {
            "author": "Змітрок Бядуля",
            "title": "Бондар",
            "cover": "https://i.imgur.com/P2ogkWL.jpeg"
        },
        "Як ашпараныя, выскачылі з панінай кухні Даніла і Аўдоцця. Пані нават не зацікавілася глянуць на пекную работу Данілы. Заплаціла не таргуючыся, і гэтым справа скончылася. Грошы ён кінуў ля ганку, выйша": {
            "author": "Змітрок Бядуля",
            "title": "Бондар",
            "cover": "https://i.imgur.com/P2ogkWL.jpeg"
        },
        "Ядвіся палезла на вышкі, кінулася на сена і аддалася панаванню гора. Нітка думак парвалася, і дзяўчынка плакала доўга і няўцешна, чуючы толькі, што на свеце робіцца нешта незразумела страшнае, што на ": {
            "author": "Максім Гарэцкі",
            "title": "Літоўскі хутарок",
            "cover": "https://i.imgur.com/8zez25p.jpeg"
        },
        "Сёння раніца марозлівая. Лог белы ад парошы. У паветры не туман, а густая, цёплая пара. Ногі шыбка ідуць па скрыпучай траўцы. За кустом выкінуў з дзесятак белых, чарнаватых пасярод, буйных вошын. Паля": {
            "author": "Максім Гарэцкі",
            "title": "На імперыялістычнай вайне",
            "cover": "https://i.imgur.com/jXaphR9.jpeg"
        },
        "Шчыра дзякуем Андрэю Мікалаічу Сухому і ўсім тым грамадзянам, яго і тваім знаёмым, што склаліся нам на махорачку, каб весялей нам тут было. Пасылаем ім усім наш нізкі паклон, ад ясных вачэй да сырой з": {
            "author": "Максім Гарэцкі",
            "title": "На імперыялістычнай вайне",
            "cover": "https://i.imgur.com/jXaphR9.jpeg"
        },
        "А брат старшага тэлефаніста Лапцева пісаў цяперашняму старшаму тэлефаністу Пашыну з родзіны, з Кастрамской губерні, што памёр Лапцеў у шпіталі ў Маскве на аперацыі. Яшчэ забілі ў нас яго благародзіе п": {
            "author": "Максім Гарэцкі",
            "title": "На імперыялістычнай вайне",
            "cover": "https://i.imgur.com/jXaphR9.jpeg"
        },
        "Жыта сушылі, панясуць у вёску малоць у жорны. На вячэру будуць варыць толькі зацірку. Тата гаворыць, што яму не пашэнціла. Думаў, што купяць цяліцу на зіму, нават стажок сена назапасіў. Але ж да цяліч": {
            "author": "Іван Пташнікаў",
            "title": "Алені",
            "cover": "https://i.imgur.com/68jtxwy.jpeg"
        },
        "Аленяў было толькі трое, і яны блізка былі ад яе. Яна дагоніць іх, ёй бы толькі дагнаць, а там яна заверне іх сама ў Бярэзавец. Ірка хрыпла і не магла больш крычаць. Горка стала ў роце. Неба пачало ра": {
            "author": "Іван Пташнікаў",
            "title": "Алені",
            "cover": "https://i.imgur.com/68jtxwy.jpeg"
        },
        "Калі моцна закашляў уперадзе Панок, Таня, апёршыся на рукі, паднялася, каб угледзець яго: кашляе недзе як не на сваіх калёсах. Панка яна не ўбачыла... Там, дзе дарога, ведучы з Сушкава на гару, паваро": {
            "author": "Іван Пташнікаў",
            "title": "Тартак",
            "cover": "https://i.imgur.com/EcAyvbX.jpeg"
        },
        "Ён доўга сядзеў, не могучы ўстаць. Падумаў тады, што трэба хоць выкруціць, зняўшы з сябе, гімнасцёрку і штаны... Пачуў, як па целе поўзаюць чорствыя мурашкі. Лапнуўшы рукой за шыю, намацаў пад пальцам": {
            "author": "Іван Пташнікаў",
            "title": "Тартак",
            "cover": "https://i.imgur.com/EcAyvbX.jpeg"
        },
        "Ля ракі ён пачуў, што падняўся вецер: у альшэўніку на беразе шапацела лісце. Пасля вецер падзьмуў у шчокі, баючыся, як на рану. Там, дзе закацілася сонца, неба ля самай зямлі стала белае як снег; угар": {
            "author": "Іван Пташнікаў",
            "title": "Тартак",
            "cover": "https://i.imgur.com/EcAyvbX.jpeg"
        },
        "Алёша падумаў зноў, што Вандзя прыгожая, і не верыў нават Юзюку: як гэта такую могуць застрэліць паліцаі з Даўгынава?.. На качэлях першы дзень яна доўга не была. Папрасіла ні з таго ні з сяго Таню, ка": {
            "author": "Іван Пташнікаў",
            "title": "Тартак",
            "cover": "https://i.imgur.com/EcAyvbX.jpeg"
        },
        "Кашаль б'е без сціханага, аж совае ў горла нечым вострым і сухім, што ражном; не дае дыхаць: душыць; пасля спірае ля горла, падняўшы ўсё з сярэдзіны... Робіцца цёмна ў вачах, і баліць, здаецца, расшчэ": {
            "author": "Іван Пташнікаў",
            "title": "Тартак",
            "cover": "https://i.imgur.com/EcAyvbX.jpeg"
        },
        "Але ніхто не лез на страху, кашляў толькі ўнізе ля плота Панок. Тады Махорка, намацаўшы ніжэй на страсе латы, апусціўся і пачаў таптаць нагамі агонь у яміне. З ямы паляцелі іскры і салома з агнём. Ён ": {
            "author": "Іван Пташнікаў",
            "title": "Тартак",
            "cover": "https://i.imgur.com/EcAyvbX.jpeg"
        },
        "Яна падумала, што забілі Янука. Дваіх забілі: Таню і Янука... Пасля злякнулася: а дзе ж мужчыны? Павярнуўшы, нямогучы, галаву, каб глянуць уперад на дарогу, яна ўбачыла на зямлі Янукову белую кабылу. ": {
            "author": "Іван Пташнікаў",
            "title": "Тартак",
            "cover": "https://i.imgur.com/EcAyvbX.jpeg"
        },
        "Ён яшчэ нешта гаварыў, але яго ўжо было не разабраць. Пасля дарога звярнула ў лес, і ён схаваўся адразу з воч. Падаслаўшы фуфайку на сядзенне на плугах, адкуль злез нядаўна Красоўскі, я сеў на яе і до": {
            "author": "Іван Пташнікаў",
            "title": "Францужанкі",
            "cover": "https://i.imgur.com/3eio4bA.jpeg"
        },
        "Выбух засціг нас ужо ў арэшніку. Гэта быў страшэнны выбух. Здаецца, асвяціўся ўвесь лес. Мы ўпалі, потым зноў пабеглі ў самы гушчар. З будкі пачалася бязладная страляніна. Мы адбегліся, мабыць, кіламе": {
            "author": "Іван Навуменка",
            "title": "Семнаццатай вясной",
            "cover": "https://i.imgur.com/jvbariA.jpeg"
        },
        "І вось я ў сваёй адрыне. Я адразу схаваў прамоклае адзенне і пераапрануўся ў старое. Дзесьці там, на станцыі, усё яшчэ раз-пораз стралялі. Захліпаючыся, брахалі сабакі. За сцяной глуха ўздыхала карова": {
            "author": "Іван Навуменка",
            "title": "Семнаццатай вясной",
            "cover": "https://i.imgur.com/jvbariA.jpeg"
        },
        "Пасашка ўжо месяц, як зноў савецкі. Ім валодае дзіўны, узбуджаны і прыўзняты настрой, хоць сякія-такія рэчы, якія ён назіраў у мястэчку за гэты месяц, яму не зусім падабаюцца. Ён заўважыў: партызаны і": {
            "author": "Іван Навуменка",
            "title": "Хлопцы самай вялікай вайны...",
            "cover": "https://i.imgur.com/Yg9Kl9N.jpeg"
        },
        "Над гэткім лістком плакала ў тую восень мая маці. Яна часта плакала ў той год: і раніцай, калі выпраўляла мяне ў школу, пачапіўшы палатняную торбачку з кніжкамі на маё плячо і даўшы ў рукі новенькую т": {
            "author": "Міхась Стральцоў",
            "title": "Сена на асфальце",
            "cover": "https://i.imgur.com/65hivrQ.jpeg"
        },
        "Можна доўга глядзець наўкол, і позірк тады робіцца бяздумным, падобным да таго, калі забірае тваю ўвагу полымя. І нешта шчымлівае і трошкі самотнае кладзецца на сэрца, і зноў хочацца думаць, ну, хаця ": {
            "author": "Міхась Стральцоў",
            "title": "Двое ў лесе",
            "cover": "https://i.imgur.com/Gq3sDAO.jpeg"
        },
        "Расказаць трэба было пра юнака, які безразважна і смела рынуўся ў жыццё і не ашчаджаў сябе, шчыра беручы ад людзей і гэтак жа шчыра аддаючы ім сваё. Ды і што тут было ашчаджаць ці шкадаваць! Яму здава": {
            "author": "Міхась Стральцоў",
            "title": "Смаленне вепрука",
            "cover": "https://i.imgur.com/8CgjaBY.jpeg"
        },
        "Так падумалася яму, і ён сцепануўся ад іншай, непрадбачна вострай думкі, што прыйшла разам з гэтай, але якая ўжо, мусіць, жыла ў ім з той пары, як сядзеў у гасцях і браў чарку, і слухаў сябе і ў самім": {
            "author": "Міхась Стральцоў",
            "title": "Смаленне вепрука",
            "cover": "https://i.imgur.com/8CgjaBY.jpeg"
        },
        "У далейшым амаль так і атрымалася... Здарылася, што адзін раз Дземідзёнак не знайшоў на рынку птушак. Стары вяртаўся адтуль узрушаны. Насупраць нашай хаты Дземідзёнак спыніўся. Ён пастаяў крыху непада": {
            "author": "Іван Чыгрынаў",
            "title": "Дзівак з Ганчарнай вуліцы",
            "cover": "https://i.imgur.com/y8C2u3t.jpeg"
        },
        "Свяціла яркае сонца, булькала ў рэчцы вада. Паветра тут было па-летняму настоена пахам красак, і некранутая яшчэ трава пагойдвалася пад сухім ветрам, і часам здавалася, што недзе на ўзлеску ледзь чутн": {
            "author": "Іван Чыгрынаў",
            "title": "Дзівак з Ганчарнай вуліцы",
            "cover": "https://i.imgur.com/y8C2u3t.jpeg"
        },
        "Паток бежанцаў патрохі радзеў, потым зусім спыніўся. І ў лесе ўжо сустракаліся пераважна толькі салдаты. Пасля і іх не стала, хоць яшчэ доўга чуўся пад Вітунём пошчак кулямётаў. Нарэшце настаў дзень, ": {
            "author": "Іван Чыгрынаў",
            "title": "Дзівак з Ганчарнай вуліцы",
            "cover": "https://i.imgur.com/y8C2u3t.jpeg"
        },
        "З таго часу Рэйдзіха ў Бароўцы не паказвалася. Але ў сорак другім годзе паявіўся ў Бароўцы Якаў Рэйда. Ён наляцеў на вёску разам з карным атрадам, у чужой вайсковай форме з чарапамі на рукаве. Рэйдзіш": {
            "author": "Іван Чыгрынаў",
            "title": "У ціхім тумане",
            "cover": "https://i.imgur.com/TVtj1p8.jpeg"
        },
        "Назаўтра, хоць ад стомы за ноч не ўляглася ламота ў касцях, Рэйдзіха ўсхапілася рана. Агледзеўшы з непрывычкі Ганніну хату, старая ўлезла ў свой шырокі андарак, потым асцярожна, каб не разбудзіць гасп": {
            "author": "Іван Чыгрынаў",
            "title": "У ціхім тумане",
            "cover": "https://i.imgur.com/TVtj1p8.jpeg"
        },
        "Паны гавораць глупства, а ты паўтараеш. Ну чым гэта ты вышэйшая, а я ніжэйшы? З мужыкамі, кажаш, не жыла, а з кім жыла? З нягоднікамі! Няўжо з нягоднікамі жыць лепш, чым з мужыкамі? Дурніца ты! Пачнеш": {
            "author": "Эліза Ажэшка",
            "title": "Хам",
            "cover": "https://i.imgur.com/z2ZVed5.jpeg"
        },
        "Франка раптам перастала плакаць, прыпала да яго ўсім сваім целам і, абхапіўшы рукамі за шыю, пачала прагна цалаваць. Павел падхапіў яе на рукі, як пёрка, і падняў пад самую столь. Яго блакітныя вочы, ": {
            "author": "Эліза Ажэшка",
            "title": "Хам",
            "cover": "https://i.imgur.com/z2ZVed5.jpeg"
        },
        "Весела было Францы на рацэ з мужам, не сумавала яна і тады, калі заставалася часам у хаце адна. Прыходзіла тады да яе жабрачка Марцэля, якая ў гэтым годзе ў Казлюкоў займала кут, і расказвала розныя ц": {
            "author": "Эліза Ажэшка",
            "title": "Хам",
            "cover": "https://i.imgur.com/z2ZVed5.jpeg"
        },
        "У просьбе гэтай гучала нешта падобнае на страх. Здавалася, яе палохала думка аб блізкасці дзіцячага цела. На твары яе часта без усялякай прычыны адбівалася боязь, блізкая да жаху, нібы палохалі яе ней": {
            "author": "Эліза Ажэшка",
            "title": "Хам",
            "cover": "https://i.imgur.com/z2ZVed5.jpeg"
        },
        "Ён узяў жанчыну за цёплы плячук і лёгенька адпіхнуў ад сябе. Яна, як белая здань, растварылася ў цемры, а Браціла з тэўтонам лёгкім спорным крокам, пільна ўзіраючыся ў змрок, накіраваліся да княжацкіх": {
            "author": "Леанід Дайнека",
            "title": "Меч князя Вячкі",
            "cover": "https://i.imgur.com/TkR9fgD.jpeg"
        },
        "Маці прыбірала ў хаце, варыла есці, а Мірошка, з чырвонымі ад марозу рукамі, гойсаў па лесе, прыглядваўся да звярыных слядоў-хадоў, цікаваў за дупламі, адкуль можа ў любы міг выглянуць пушыстая мордач": {
            "author": "Леанід Дайнека",
            "title": "Меч князя Вячкі",
            "cover": "https://i.imgur.com/TkR9fgD.jpeg"
        },
        "Неўзабаве сон, як цяжкі надмагільны камень, наваліўся на грыдніцу. Чэлядзь, змучаная за дзень, спала, храпучы і раз-пораз нешта мармычучы. Спаў Чухома. Толькі Якаў, лежачы на спіне, падклаўшы пад гала": {
            "author": "Леанід Дайнека",
            "title": "Меч князя Вячкі",
            "cover": "https://i.imgur.com/TkR9fgD.jpeg"
        },
        "Кукейноскага князя павялі ў пакоі епіскапа. Вячка расціраў знямелыя ад халоднага жалеза рукі, у якіх, здавалася, спынілася кроў. Ён быў як у нейкім сне, ішоў, дыхаў, бачыў людзей і бачыў вінтавую лесв": {
            "author": "Леанід Дайнека",
            "title": "Меч князя Вячкі",
            "cover": "https://i.imgur.com/TkR9fgD.jpeg"
        },
        "Сілу ў целе мае незвычайную, можа скідваць з сябе ланцугі, можа, паклаўшы на калена, пераламаць тоўсты драўляны слуп. Вочы мае шэрыя, вялікія. Пагляд гэтых вачэй такі пранізлівы, што амаль ніхто не мо": {
            "author": "Леанід Дайнека",
            "title": "След ваўкалака",
            "cover": "https://i.imgur.com/55GWAro.jpeg"
        },
        "Полацкі князь вельмі адважны і дужа горды. Кажуць, і мы цвердзім гэта, што ён ні перад кім не схіляе галаву. Гэта дзівіла нас. Выю чалавечую Бог і зрабіў мяккай, каб яна магла гнуцца, каб яе мог узяць": {
            "author": "Леанід Дайнека",
            "title": "След ваўкалака",
            "cover": "https://i.imgur.com/55GWAro.jpeg"
        },
        "Глянулі туды-сюды, аж гэта ён. У багну праваліўся па самую шыю. Можа, ваўкі гааліся, можа, хто страху наддаў. Канаў ужо. Авадні ноздры заляпілі. Як убачыў нас, не спалохаўся, а заіржаў, як бы прасіў н": {
            "author": "Леанід Дайнека",
            "title": "След ваўкалака",
            "cover": "https://i.imgur.com/55GWAro.jpeg"
        },
        "Іхнія коні, што перад гэтым скублі толькі рэдкую, выпаленую сонцам траву, разляталіся ў бакі перад шыракагрудымі коньмі русічаў, адкормленымі аўсом і ячменем. Кіяне, пераяслаўцы і чарнігаўцы білі стэп": {
            "author": "Леанід Дайнека",
            "title": "След ваўкалака",
            "cover": "https://i.imgur.com/55GWAro.jpeg"
        },
        "Што зычыць мне гэты сон? Добра ці дрэнна быць буслом? Арлы захапілі неба, але неба, як і зямля, створана для ўсіх. У горадзе стаяў вялікі крык. На Падоле казалі, што палавецкія дазоры ўжо бачылі перад": {
            "author": "Леанід Дайнека",
            "title": "След ваўкалака",
            "cover": "https://i.imgur.com/55GWAro.jpeg"
        },
        "Ляхі не першы ўжо раз рашылі пагрэць рукі на пажары. Чакалася грозная раць з-за Буга. Усяслаў вельмі стамляўся за дзень, але ўначы, калі клаўся на свой рдр, з тугой адчуваў, што ні макулінкі сну няма ": {
            "author": "Леанід Дайнека",
            "title": "След ваўкалака",
            "cover": "https://i.imgur.com/55GWAro.jpeg"
        },
        "Але стары бабёр ведаў, што сюды яны прыйшлі. Прыйшлі з вялікае, прасторнае рэчкі, не раўня гэтаму раўчуку, які праз пяць кіламетраў прападае ў чыстым полі. Сюдою паўз лес, па глыбокай лагчыне, дзе ўве": {
            "author": "Алесь Жук",
            "title": "Паляванне на Апошняга Жураўля",
            "cover": "https://i.imgur.com/ORxcWgA.jpeg"
        },
        "Калі б нават падняў на работу ўсіх сваіх пенсіянераў На Альховыя Крыніцы астаўся толькі адзін конь, стаіць у кароўніку разам з каровамі. За коней Сцяпан пасварыўся са старшынёй. Старшыня запомніў яму ": {
            "author": "Алесь Жук",
            "title": "Паляванне на Апошняга Жураўля",
            "cover": "https://i.imgur.com/ORxcWgA.jpeg"
        },
        "Паўз алешнік Сцяпан выйшаў за крайнія хаты, да сажалкі, у якой паілі кароў. Ад сажалкі згорблена патупала дадому старая Аўдоця. Да каштана, што рос пры вугле Аўдоцінага плота, быў прывязаны крыж, які ": {
            "author": "Алесь Жук",
            "title": "Паляванне на Апошняга Жураўля",
            "cover": "https://i.imgur.com/ORxcWgA.jpeg"
        },
        "Пасля ўвайшоў у ваду. Яна была цёплая і чырванаватая, як чай. Сцяпан, каб не пырскаць, асцярожна лёг і паплыў, спачатку павольнымі сажонкамі, потым на баку, а потым перавярнуўся на спіну. Здавалася, ш": {
            "author": "Алесь Жук",
            "title": "Паляванне на Апошняга Жураўля",
            "cover": "https://i.imgur.com/ORxcWgA.jpeg"
        },
        "Хай будзе і гэтак, па-вашаму. Назаўтра Сцяпан завёз заяву. Цераз чатыры дні ўжо былі гатовыя провады яго на пенсію, з фермы яму быў адпушчаны падсвінак і паўцяляці. Гарэлка ў Сцяпана была ў запасе. Дз": {
            "author": "Алесь Жук",
            "title": "Паляванне на Апошняга Жураўля",
            "cover": "https://i.imgur.com/ORxcWgA.jpeg"
        },
        "У памяці назаўсёды засталіся тая дарога і цёплае, даверлівае Аксаніна дыханне на плячы ў яго. Хацелася, каб яна даўжэй спала і каб даўжэй чуць цяпло яе шчакі. Пацалаваў ён Аксану, калі дарога канчалас": {
            "author": "Алесь Жук",
            "title": "Паляванне на Апошняга Жураўля",
            "cover": "https://i.imgur.com/ORxcWgA.jpeg"
        },
        "Паміраў Сцяпан тры дні. У палаце, застаўленай прыборамі, у цішыні і белізне, нават у сваёй перадсмяротнай бледнасці, ён здаваўся чужым тут, нейкім чорным, як корч. Ён ні разу не расплюшчыў вачэй, не с": {
            "author": "Алесь Жук",
            "title": "Паляванне на Апошняга Жураўля",
            "cover": "https://i.imgur.com/ORxcWgA.jpeg"
        },
        "Колькі яна перажыла і равеснікаў і маладзейшых? Нават не верылася, што гэтак доўга можа жыць чалавек, які век рабіў, ішоў усё жыццё, як конь у баразне. Зжахнула Анэту і бытта спалохала тое, што спарах": {
            "author": "Алесь Жук",
            "title": "Халодная птушка",
            "cover": "https://i.imgur.com/PxwXrJy.jpeg"
        },
        "Памерла Волька ў красавіку, калі ўжо добра прыгравала сонца і зусім мала засталося снегу ў полі, калі стары чалавек, выйшаўшы з хаты і прыгрэўшыся ў зацішку на сонейку, думае, што перажыў зіму і цяпер": {
            "author": "Алесь Жук",
            "title": "Халодная птушка",
            "cover": "https://i.imgur.com/PxwXrJy.jpeg"
        },
        "Клён, тая палавіна, якая засталася, стаяў яшчэ многа гадоў, абсмалены, аднабокі, але зялёны, і трымаў буйнае, раскошнае лісце. І ім, дзецям, не трэба было далёка хадзіць па ліст, якім высцілалі под пе": {
            "author": "Алесь Жук",
            "title": "Халодная птушка",
            "cover": "https://i.imgur.com/PxwXrJy.jpeg"
        },
        "Гаворачы, Гэлька налівала старой у збанок малака, падавала, як нічога і не было. Анэта брала збаночак, яшчэ стаяла ў парозе, потым садзілася на заслончык. І ўжо гаварылі мірна, пра ўсіх знаёмых-суседз": {
            "author": "Алесь Жук",
            "title": "Халодная птушка",
            "cover": "https://i.imgur.com/PxwXrJy.jpeg"
        },
        "Федзя адчуў, што солена зрабілася на губах, цярнуў рукою па шчоках і зразумеў, што плача, нізка, быццам пакланіўся, нагнуў голаў і асцярожна, каб не спатыкнуцца, хуценька выйшаў у сенцы. Паволі, мацаю": {
            "author": "Алесь Жук",
            "title": "Халодная птушка",
            "cover": "https://i.imgur.com/PxwXrJy.jpeg"
        },
        "Спяшаючыся па вуліцы да свае хаты, Анэта ўшчувала самую сябе, што не здагадалася пра Федзеў прыезд, бо і ён жа баіцца за яе ў гэты холад. Ды пакуль мароз і няма снегу, сама ж дарога сухая на яго машын": {
            "author": "Алесь Жук",
            "title": "Халодная птушка",
            "cover": "https://i.imgur.com/PxwXrJy.jpeg"
        },
        "Цьфу, каб ты спрахла! Убілася ж у голаў на старасць гадоў тая канюшына. Над ёю ўжо цэлае жыццё быллю парасло! Анэта азірнулася па баках, як бытта хто мог убачыць тое, пра што ўспомнілася. Нідзе нікога": {
            "author": "Алесь Жук",
            "title": "Халодная птушка",
            "cover": "https://i.imgur.com/PxwXrJy.jpeg"
        },
        "Калі машына выехала з двара, Анэта ўспела азірнуцца цераз плячо і ўбачыць зялёны гонтавы дах, забітыя клёпкамі вокны, якія глядзелі на вуліцу, як мёртвыя вочы. Анэта прыглядалася па баках. Ёй быццам б": {
            "author": "Алесь Жук",
            "title": "Халодная птушка",
            "cover": "https://i.imgur.com/PxwXrJy.jpeg"
        },
        "І быццам здалёку яны бачылі і гэтае высокае светленькае неба, і сонца на ім, і самую зямлю, бо ехалі аднекуль здалёку і зверху. Ехалі да зямлі і адначасна быццам і па ёй самой. Ад гэтага было дзіўна і": {
            "author": "Алесь Жук",
            "title": "Халодная птушка",
            "cover": "https://i.imgur.com/PxwXrJy.jpeg"
        },
        "Анэце не хацелася варушыцца. Яна глядзела, бытта не нагледзелася за век на поле, якое на зіму нібы засцілалі самымі тоненькімі, самымі чыстымі і дарагімі абрусамі. Калі машына імкліва наблізілася да л": {
            "author": "Алесь Жук",
            "title": "Халодная птушка",
            "cover": "https://i.imgur.com/PxwXrJy.jpeg"
        },
        "А якая яна была добрая!.. У вачах у яго Булановіч убачыў слёзы. Не адказаў нічога. Адвярнуўся й пайшоў. Ішоў усё шыбчэй і шыбчэй, быццам хацеў уцячы ад гэтага недарэчнага чалавека, ад гэтага дома, ад ": {
            "author": "Міхась Зарэцкі",
            "title": "Кветка пажоўклая",
            "cover": "https://i.imgur.com/gEG3uKg.jpeg"
        },
        "Маўкліва насупіўся старавечны купрыянаўскі парк. Сцішыўся, прытаіўся, быццам хоча ўсё падслухаць, усё захаваць у сваіх старых грудзях, сабраць цэлую векавечную гісторыю жыцця. Сабраць і пахаваць, ніко": {
            "author": "Міхась Зарэцкі",
            "title": "Ворагі",
            "cover": "https://i.imgur.com/RlWz2Qo.jpeg"
        },
        "У доме пачуўся глухі рух. Пэўна, збіраюцца. Яшчэ колькі доўгіх, цягучых часінак... Во ўжо крокі загрукалі блізка, у сенцах... Ляпнуў завал, і ў расчыненыя дзверы разам з густой мужчынскай гамонкай хлы": {
            "author": "Міхась Зарэцкі",
            "title": "Ворагі",
            "cover": "https://i.imgur.com/RlWz2Qo.jpeg"
        },
        "Ён доўга хадзіў па пакоі, доўга думаў, змагаўся з сабой. Да яго прыходзілі, ён адказваў на пытанні, даваў загады і не прыкмячаў гэтага. Рабіў неяк махінальна, не думаючы. Потым успомніў, што трэба спя": {
            "author": "Міхась Зарэцкі",
            "title": "Ворагі",
            "cover": "https://i.imgur.com/RlWz2Qo.jpeg"
        },
        "І толькі калі дасталі яны паўкацялка мёду, спакусіўся Мішка і цёмнай парою пайшоў за імі, ішоў аж да самага палка. А там накінуліся на Мішку, звязалі яго, прывязалі да воза вяроўкамі. Так і вандраваў ": {
            "author": "Міхась Лынькоў",
            "title": "Пра смелага ваяку Мішку і яго слаўных таварышаў",
            "cover": "https://i.imgur.com/P3l1eVi.jpeg"
        },
        "З-за маладога алешніку ўставала сонца. За ровам, за гэтым цыбатым алешнікам, чуў Яська, прачыналася выспа. Недзе ў самым глухім куточку яе, у ельніку, таемна застагнаў лясны голуб; мусіць, абуджаная і": {
            "author": "Хрысьціна Лялько",
            "title": "Касцы",
            "cover": "https://i.imgur.com/oYbDQWh.jpeg"
        },
        "Пачалі браты дзяліцца. Калаціліся, калаціліся яны, пакуль дзялілі гаўяда ды ўсё дабро, а як пайшлі дзяліць зямлю, дык так пачалі біцца, што чуць адзін аднаго не пазабівалі. Калоцяцца браты паміж сабою": {
            "author": "Невядомы айчынны аўтар",
            "title": "Палешукі і палевікі",
            "cover": "https://i.imgur.com/mRtWlyM.jpeg"
        },
        "Дачуліся ворагі, што палешукі і палевікі калоцяцца паміж сабою, што яны не бароняць свае рубяжы, от яны зноў сабралі вялікае войска дый пайшлі паліць вёскі ды забіваць як палешукоў, так і палевікоў. А": {
            "author": "Невядомы айчынны аўтар",
            "title": "Палешукі і палевікі",
            "cover": "https://i.imgur.com/mRtWlyM.jpeg"
        },
        "Лёнік трымаў у кожнай руцэ па лямпе, двума слупамі агню зганяў поўсць, распаленую да чырвані, да залацізны, якая тут жа і гасла, асыпалася шэрым прысакам. Сцяпан трымаў кабана за ногі, падварушваў, ка": {
            "author": "Віктар Карамазаў",
            "title": "Дзяльба кабанчыка",
            "cover": "https://i.imgur.com/XvJTN0B.jpeg"
        },
        "Ён падкупіў пана, несумленна пагарджаючы тваім выбарам і воляю тваіх бацькоў. Паслухай мае рады, калі маеш хоць частку тае прыхільнасці да мяне, якую я маю да цябе і да тваіх бацькоў. На зямлі ёсць вы": {
            "author": "Ян Баршчэўскі",
            "title": "Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
            "cover": "https://i.imgur.com/fcbxvpp.jpeg"
        },
        "Часам лаяў сваю жонку, што яна лайдакаватая. Адразу пасля захаду сонца ідзе адпачываць, і не хацеў, каб яна займалася да позняга якой-небудзь работай або малілася. Апоўначы часам уставаў з пасцелі і л": {
            "author": "Ян Баршчэўскі",
            "title": "Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
            "cover": "https://i.imgur.com/fcbxvpp.jpeg"
        },
        "Ужо колькі гадоў уся воласць гаворыць, што Сямёну дапамагае на ловах сам нячысцік, якога трымае ён за пахолка, але паны адно смяяліся з гэтага і не давалі веры. Хоць пан, будучы неяк з лоўчым на паляв": {
            "author": "Ян Баршчэўскі",
            "title": "Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
            "cover": "https://i.imgur.com/fcbxvpp.jpeg"
        },
        "Лютая бура завыла за сцяною, задрыжала ўся будова. Віхор сарваў дах з карчмы. І не пра весялосць думалі ў той час, а шапталі, стоячы, малітвы. Госці з суседніх вёсак, як толькі пачало світаць, вярнулі": {
            "author": "Ян Баршчэўскі",
            "title": "Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
            "cover": "https://i.imgur.com/fcbxvpp.jpeg"
        },
        "Пачуў голас касцельных званоў, нехта яму сказаў, што гэта звоняць па нябожчыку; змяніўся з твару і неспакойны доўга хадзіў сюды-туды па пакоі і слова не сказаў прыяцелям. Адскочыў ад вакна, калі ўбачы": {
            "author": "Ян Баршчэўскі",
            "title": "Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
            "cover": "https://i.imgur.com/fcbxvpp.jpeg"
        },
        "Скамароха быў адзін у пакоі. Ён як зазвычай пазіраў у люстэрка, падкручваў вус і ўважліва прыглядаўся да свайго круглага твару, што, як расказваюць, быў накшталт поўні. Пасля сеў у крэсла, закурыў люл": {
            "author": "Ян Баршчэўскі",
            "title": "Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
            "cover": "https://i.imgur.com/fcbxvpp.jpeg"
        },
        "Пані ляжала на пасцелі, каля яе сядзела паручнікава жонка, што прыехала тым часам пераведаць хворую; пакаёўкі стаялі ля дзвярэй, кожную хвіліну гатовыя выканаць загад, і чорны кот сядзеў, варкочучы, п": {
            "author": "Ян Баршчэўскі",
            "title": "Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
            "cover": "https://i.imgur.com/fcbxvpp.jpeg"
        },
        "Я прайшоў у габінэт, адчуваючы, што ў сьпіну мне глядзелі яе вочы. Адзначыўшы гэтыя станоўчыя вынікі маёй кароткай размовы зь дзяўчынай, я ішоў у габінэт шырокімі, упэўненымі крокамі і нават сымуляваў": {
            "author": "Андрэй Мрый",
            "title": "Запіскі Самсона Самасуя",
            "cover": "https://i.imgur.com/CbusIFk.jpeg"
        },
        "У суседнім пакоі чутны былі лёгкія крокі Крэйны. Я падумаў: напэўна яна стаіць перад люстэркам і глядзіць, не наглядзіцца на сябе. Магчыма, думае, што ў гэтым глухім мястэчку яна, канешне, самая прыго": {
            "author": "Андрэй Мрый",
            "title": "Запіскі Самсона Самасуя",
            "cover": "https://i.imgur.com/CbusIFk.jpeg"
        },
        "Каб унікнуць гострых непаразуменьняў, я зламаў сваю ўпартасьць. Прасіў выбачэньня. Пасрэднікам у гэтай справе быў камсамолец Дусік, які прыдумаў лоўкую камбінацыю. Сабраў некалькі дзяўчат і хлапцоў і ": {
            "author": "Андрэй Мрый",
            "title": "Запіскі Самсона Самасуя",
            "cover": "https://i.imgur.com/CbusIFk.jpeg"
        },
        "Гваздом нашага музэю быў антырэлігійны аддзел. У ім былі мошчы сьвятога Лындзія. Я спэцыяльна езьдзіў за імі ў Баркалабаўскі кляштар і там, можна сказаць, гвалтам вырваў зь кіпцюроў фанатыкаў, прэлата": {
            "author": "Андрэй Мрый",
            "title": "Запіскі Самсона Самасуя",
            "cover": "https://i.imgur.com/CbusIFk.jpeg"
        },
        "Шмат пісалі пра мяне, але я гэтыя карэспандэнцыі з прычыны элемэнтарнай няпісьменнасьці і недапушчальна грубага тону накіроўваў у свой архіў, а большую частку аддаваў аўта-да-фэ. Таксама я не прапушча": {
            "author": "Андрэй Мрый",
            "title": "Запіскі Самсона Самасуя",
            "cover": "https://i.imgur.com/CbusIFk.jpeg"
        },
        "Ён настаўнік, у горшым сэньсе гэтага слова, нашай моладзі, ён ідэйны хістальнік і бязьмен без галавы! Яго трухлявая філязофія прыводзіць да мяшчанскага ўхілізму, культурна-буржуазнага зьдзічэнства і б": {
            "author": "Андрэй Мрый",
            "title": "Запіскі Самсона Самасуя",
            "cover": "https://i.imgur.com/CbusIFk.jpeg"
        },
        "Колька быў галодны, але і інтэрас меў, таму толькі матлянуў галавой: разумей, маўляў, як хочаш. Спачатку Лецечка наогул не хацеў Бурачку адказваць, але, памятаючы аб толькі што прынятым рашэнні быць д": {
            "author": "Віктар Казько",
            "title": "Суд у Слабадзе",
            "cover": "https://i.imgur.com/4TpX4RL.jpeg"
        },
        "Колька паглядзеў на яго твар і ўбачыў на ім такую злараднасць, столькі асляпляльнай радасці, што яму захацелася зажмурыцца. Над яго вухам са свістам праляцела талерка з лапшой і з чмяканнем уляпілася ": {
            "author": "Віктар Казько",
            "title": "Суд у Слабадзе",
            "cover": "https://i.imgur.com/4TpX4RL.jpeg"
        },
        "На стале тужліва пазвоньвала шклянка з пазаўчарашнімі павялымі ўжо кветкамі. Лісце было яшчэ свежае, зялёнае, а блакітныя пялёсткі, нібыта іх прысыпалі пылам, як прыхопленыя агнём, пажухлі, скруціліся": {
            "author": "Віктар Казько",
            "title": "Суд у Слабадзе",
            "cover": "https://i.imgur.com/4TpX4RL.jpeg"
        },
        "Хлопчык заблытаўся ў гэтых гацінах і ўпаў. І тут з-за лесу выслізнуў месяц, яркі, шчарбаты, нібыта быў ён да гэтага на прывязі, на вяроўцы ці нават на ланцугу, на дроце нейкім. Матляўся, круціўся, кос": {
            "author": "Віктар Казько",
            "title": "Суд у Слабадзе",
            "cover": "https://i.imgur.com/4TpX4RL.jpeg"
        },
        "Лена пырснула смехам, як сцюдзёнай вадой, і падала Грыбу вядро. І Грыб піў таксама прагна, як толькі што Лена, нібыта высмяг ён увесь. Потым яны, смеючыся ўжо разам, плёхнулі ваду на зямлю, кінулі вяд": {
            "author": "Віктар Казько",
            "title": "Суд у Слабадзе",
            "cover": "https://i.imgur.com/4TpX4RL.jpeg"
        },
        "І птушкі абляталі тое месца, мурашкі і казяўкі апаўзалі яго, трава і тая збегла адтуль прэч. Сонца саромелася зірнуць на зямлю. Яно таксама заплюшчыла вочы, закрыла вушы, каб не параніць сябе памяццю,": {
            "author": "Віктар Казько",
            "title": "Суд у Слабадзе",
            "cover": "https://i.imgur.com/4TpX4RL.jpeg"
        },
        "Учуўшы цяпло ў гразкіх, без гною, хлявах, рыкалі каровы, і нехта выпускаў сваю на зрудзелы прыгумень, каб выветрылася, а потым гнаў вуліцаю да вады, забягаючы наперад, лёгка ляпаў рукою па шыі, заваро": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "На тлустае, ужо гнілое лісце на зямлі, што пахла гаркаватаю сырызнаю, сыпаўся, шархочучы па галлі, дробным раструшчаным шклом галалёд. У выбрукаваную грэблю, дзе ўкарчэлі крывыя з жоўтымі плямамі ліша": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "Збоку санак ішоў Міця, падтрымліваў парсюка, паклаўшы растапыраныя рукі на яго гладкую, яшчэ цёплую спіну. Ззаду ішоў стары малацьбіт, перакідваў з рукі ў руку, як гарачую дзе з прыску картоплю, сівы,": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "Пад полудзень да Мондравай хаты, учуўшы свежыну, збіраліся чужыя каты, з абынелымі, белаватымі вусамі, цішком абнюхвалі чорны ад перапаленай саломы і сточаны агнём снег, дзе Мондрыя смалілі парсюка і ": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "Выехалі на белы пакаты грудок. З сіняе імглы дзвюма чырвонымі вежамі высунуўся дварчанскі касцёл, за ім ужо ў чорным прысаддзі хаваліся хаткі з белымі мяккімі стрэхамі. Перад грудком абарваўся і сціх ": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "Заняўшыся недзе, мусіць, з сеняў, гарэла Міронава хата. Па абгарэлых латах расчасанымі пасмамі скакалі і шумелі чырвоныя лапікі полымя. Праз іх, як праз голыя рэбры, свяціўся чорны комін. Чорным густы": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "З акна, праз шчыліну, дзе добра не прыстала да акна радзюжка, высунуўся косы сіняваты пучок сонца, у якім, як дробныя чарвячкі ў завоньцы, кішэў пыл, кругленькім, прадаўгаватым, як яйцо, кружочкам на ": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "Дарога ўсунулася ў насуплены яловы лес. З абвіслых пацяжэлых лапаў з шоргатам вялікімі камякамі сыпаўся снег. Доўга не асядаючы, у косых слупах сонца вострымі іголкамі пераліваўся пыл. Фыркалі і круці": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "На вачах мянялася пагода. Назаўтра пачало адлежыць. З хмурнага насупленага неба пасыпалася імжа. Узбунтаваўся вецер, нарваўшы дождж. За адну ноч зліняў малады снег. На грудках зноў выпралі чорныя лапі": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "Недзе там, над нядужым, што напінаецца ў плузе, канём, над босым аратым дрыжыць і нікне ў небе жаваранак. Вялікі абветраны спакой стаіць над полем. Міця любіць гэты абветраны, пусты разгон поля, адзін": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "Эй-ва! Музыканта, мусіць, вывелі з цеснае хаты на надворак. Нехта пусціўся ўпрысядкі, біў з усяе моцы нагамі ў глухую цяжкую зямлю. Грузнучы ў зямлі, яна памалу дайшла да плота. Ад яго пахла цвілым др": {
            "author": "Вячаслаў Адамчык",
            "title": "Чужая бацькаўшчына",
            "cover": "https://i.imgur.com/eYxO0sC.jpeg"
        },
        "Вось ты пачуеш шмат чаго сягоння і сам. Першую раніцу быў Алесь у сяле, а жыццё, такое прывабнае, калі на яго глядзець збоку, паказала цяпер яму свае выбоіны і калдобы. Заняты такімі думкамі, ён не за": {
            "author": "Пятрусь Броўка",
            "title": "Калі зліваюцца рэкі",
            "cover": "https://i.imgur.com/JyrLaxh.jpeg"
        },
        "Нельга сказаць, што пасля гэтага Алесь адразу супакоіўся. Зноў набрылі тыя неспакойныя думы: а каб чаго не выйшла? Адзін час ён нават меркаваў, як гэта зрабіць, каб здабыць пісьмо назад. Вярнуўшыся да": {
            "author": "Пятрусь Броўка",
            "title": "Калі зліваюцца рэкі",
            "cover": "https://i.imgur.com/JyrLaxh.jpeg"
        },
        "Колькі ўспамінаў выклікала ў Алеся гэта мясціна! Ажно сэрца зашчымела! Вось сюды многа разоў прыязджаў ён некалі з бацькам. Не ведае, колькі яму было тады год, але памятае адно, што быў у адных зрэбны": {
            "author": "Пятрусь Броўка",
            "title": "Калі зліваюцца рэкі",
            "cover": "https://i.imgur.com/JyrLaxh.jpeg"
        },
        "Але сёння песні не чулася. Анежкаў бацька быў не ў настроі. Гэта яшчэ азначалася тым, што маці хуценька злезла з воза і з мяшэчкам у руках шпарка пайшла ў хату. Стары Пашкевічус адпрог каня і, сцебану": {
            "author": "Пятрусь Броўка",
            "title": "Калі зліваюцца рэкі",
            "cover": "https://i.imgur.com/JyrLaxh.jpeg"
        },
        "Ён адчуваў, што Каспар і Восілене затрымліваць яго не мелі жадання, і гэта навяло на думку, што сядзелі яны ўдваіх недарма. Некалькі разоў прайшоўся Алесь вакол барака, дзе размяшчалася сталовая, паку": {
            "author": "Пятрусь Броўка",
            "title": "Калі зліваюцца рэкі",
            "cover": "https://i.imgur.com/JyrLaxh.jpeg"
        },
        "Яна ўвайшла, расчырванелая з марозу, і весела прывіталася. Распранулася і адразу прыцягнула ўвагу ўсіх. Нават Алесю здалася прыгожай. Хвалістыя валасы спадалі на плечы. Толькі трымалася яна неяк вельм": {
            "author": "Пятрусь Броўка",
            "title": "Калі зліваюцца рэкі",
            "cover": "https://i.imgur.com/JyrLaxh.jpeg"
        },
        "Дружба Круміня і Восілене ўсё больш мацнела. І хоць Каспар ніколі больш не гаварыў аб вяселлі, Восілене сама адчувала, што да гэтага ідзе. Аднойчы сама спаймала сябе на тым, што без Каспара сумна. А К": {
            "author": "Пятрусь Броўка",
            "title": "Калі зліваюцца рэкі",
            "cover": "https://i.imgur.com/JyrLaxh.jpeg"
        },
        "Няпрошаны, праўда, госць, але а ну ж як-небудзь згаворымся. Мэндрык са мною пойдзе. Па-за садкамі, па-за хлявамі, пазавуголлю, гародамі краліся адзін за адным папацёмку ўчатырох, як ваўкі. Туліліся да": {
            "author": "Кандрат Крапіва",
            "title": "Мядзведзічы",
            "cover": "https://i.imgur.com/vXRjgJa.jpeg"
        },
        "У другім кутку скупілася чародка жанчын, і чутны адтуль іх тонкія галасы і смех. Аўдоля сядзіць на канцы лаўкі і, як ад тае заедзі, бойка адсякаецца ад мужчынскіх жартаў. З-за яе пляча відаць бялявы ў": {
            "author": "Кандрат Крапіва",
            "title": "Мядзведзічы",
            "cover": "https://i.imgur.com/vXRjgJa.jpeg"
        },
        "Ён злез з печы, апрануўся і ўзяў рукавіцы. Вузкія, згорбленыя плечы ў палатаным кажушку і шалік на шыі надавалі яму нейкі хваравіты выгляд. Бацька ўзяў з-за лавы сякеру і выйшаў, не сказаўшы больш ні ": {
            "author": "Кандрат Крапіва",
            "title": "Мядзведзічы",
            "cover": "https://i.imgur.com/vXRjgJa.jpeg"
        },
        "На вуліцы сабраў каля сябе чараду мужчын дзед Агей. Нізенькі і шчуплы, на крывых, выгнутых у каленях ножках, у палатаным падпяразаным вераўчакай кажушку. Стаўбунаватая аблезлая кучомка наехала аж на с": {
            "author": "Кандрат Крапіва",
            "title": "Мядзведзічы",
            "cover": "https://i.imgur.com/vXRjgJa.jpeg"
        },
        "Прыемна заклапочаны, Жагула хадзіў з хаты ў адрыну, з адрыны ў павець альбо ў гумно, падоўгу кешкаўся ў свірне. Часамі спыняўся сярод двара. Трымаючы адну руку ў барадзе, другою разважаў у паветры, па": {
            "author": "Кандрат Крапіва",
            "title": "Мядзведзічы",
            "cover": "https://i.imgur.com/vXRjgJa.jpeg"
        },
        "Барсукова Гара, дзе вызначана было чатырыста пнёў лесу на школу, маўклівая і па-зімоваму сумная, аднае раніцы абудзілася вясёлым гоманам. Захрабусцела пад лапцямі нечапаная скарынка снегавой цаліны, з": {
            "author": "Кандрат Крапіва",
            "title": "Мядзведзічы",
            "cover": "https://i.imgur.com/vXRjgJa.jpeg"
        },
        "Абсалютна няма. Вам паставяць новыя дзверы. Я псіхолаг з Цэнтра медыцынскай рэабілітацыі пры надзвычайных сітуацыях. У вас абсалютна няма падставы для хвалявання. Выбухі газавага абсталявання здараюцц": {
            "author": "Віктар Марціновіч",
            "title": "Мова",
            "cover": "https://i.imgur.com/Mw3RxxR.jpeg"
        },
        "І ён за гэта загінуў. Па выніках. Мы вярнулі народу мову. А тое, што народ яе не прыняў, тое, што мільёны нас не зразумелі... Тое, што гэта не змяніла ўвогуле нічога... Ну, не ведаю, не мне ацэньваць.": {
            "author": "Віктар Марціновіч",
            "title": "Мова",
            "cover": "https://i.imgur.com/Mw3RxxR.jpeg"
        },
        "У гандляра мядком я ўзяў гарачай гарбаты ў папяровы кубак. Збочыўшы з пратораных сцежак, на якіх нага ведала кожную выбоіну, я ўключыў налобнік. Герда ішла побач з такой эмоцыяй на мардаглядзе, з якой": {
            "author": "Віктар Марціновіч",
            "title": "Ноч",
            "cover": "https://i.imgur.com/F23QrGP.jpeg"
        },
        "Я паправіў заплечнік і паплёўся направа. Для майго кірунку не было назвы. На мерзлым снезе амаль не траплялася чужых слядоў. Дарога ўзабралася на эстакаду і пасля велізарнай развязкі перайшла ў шасціп": {
            "author": "Віктар Марціновіч",
            "title": "Ноч",
            "cover": "https://i.imgur.com/F23QrGP.jpeg"
        },
        "Калі, нарэшце, я сарваў з пляча стрэльбу, запаліў святло, нацэліў у напрамку голасу ды зняў засцерагальнік, я пачуваўся ідыётам. Бо калі за час, што я вошкаўся, нам не зрабілі аніякай шкоды, дык значы": {
            "author": "Віктар Марціновіч",
            "title": "Ноч",
            "cover": "https://i.imgur.com/F23QrGP.jpeg"
        },
        "І нават манекены побач з выкапанымі ямінамі раскідваць было не трэба, каб трымаць люд наводдаль. Тросы чапляліся за бетонныя падмуркі вагою не менш за палову танка. Мабыць, падчас добрай вятрыны вежу ": {
            "author": "Віктар Марціновіч",
            "title": "Ноч",
            "cover": "https://i.imgur.com/F23QrGP.jpeg"
        },
        "Мы рухаліся кудысьці, ішоў дождж, ён быў па-ліпеньску цёплы і меў пах каляндры, кмену ды марской солі. У фіялетавых нябёсах кірлікалі чайкі, падсветленыя знізу памяранцавым святлом мегаполісу. Яны был": {
            "author": "Віктар Марціновіч",
            "title": "Сцюдзёны вырай",
            "cover": "https://i.imgur.com/hR8VEbu.jpeg"
        },
        "У лесе нас ужо чакалі: некалькі мужчын і жанчын у плашч-палатках. Нам загадалі зьняць зь сябе боты і каштоўныя рэчы. Для нас ужо быў выкапаны неглыбокі равок. Трэба было падыходзіць да раўка, паварочв": {
            "author": "Альгерд Бахарэвіч",
            "title": "Шабаны",
            "cover": "https://i.imgur.com/TYQm93a.jpeg"
        },
        "З кожным паднятым пакетам, з кожнай адпраўленай наверх скрыняй, з кожнай валізай і кожным скруткам Сафія адчувала, як яна набліжаецца да канца нейкай дзіўнай гісторыі, якая зь ёй адбылася. Гэтая гісто": {
            "author": "Альгерд Бахарэвіч",
            "title": "Шабаны",
            "cover": "https://i.imgur.com/TYQm93a.jpeg"
        },
        "Яна зразумела і сунула флэшку ў кішэнь сваіх шортаў, якія ёй выдала ўчора непрыветная грудастая дзяўчына. Там, у гэтай кішэні, ляжала яшчэ нешта. А менавіта неахайна складзены лісток паперы, на якім б": {
            "author": "Альгерд Бахарэвіч",
            "title": "Сабакі Эўропы",
            "cover": "https://i.imgur.com/7TwsG0J.jpeg"
        },
        "І мужчын у мяне не было таксама, удакладню на ўсялякі выпадак. Не, не падумайце толькі, што я нейкі вычварэнец. Проста я ня ведаю, навошта гэта мне, калі ў сьвеце існуе, напрыклад, лета. Вось гэтае ле": {
            "author": "Альгерд Бахарэвіч",
            "title": "Сабакі Эўропы",
            "cover": "https://i.imgur.com/7TwsG0J.jpeg"
        },
        "Першамайская пахне прахалодай пустаты, тут мала хто выходзіць, а заходзяць зь іншага боку, у іншым напрамку, Пралетарская пахне электрычкай і семачкамі, Трактарны Завод бляскам яркіх лямпаў сьмярдзіць": {
            "author": "Альгерд Бахарэвіч",
            "title": "Сабакі Эўропы",
            "cover": "https://i.imgur.com/7TwsG0J.jpeg"
        },
        "Мы слухалі: нехта чырванеў, нехта апусьціў вочы долу, нехта калупаўся ў носе, што разьюшвала яе яшчэ больш. Я глядзеў на яе, і мяне перапаўняў дзікі гнеў: гэтая жанчына лічыла, што мае поўнае права на": {
            "author": "Альгерд Бахарэвіч",
            "title": "Мае дзевяностыя",
            "cover": "https://i.imgur.com/rlAMHmx.jpeg"
        },
        "Помню, было холадна. Мы, я і Глеб, стаялі каля дзвярэй, зачыненых і шкляных. Нам было па дванаццаць гадоў, і другі год мы займаліся плаваннем. Мы прыйшлі на трэніроўку першымі. Дакладней, калі прыйшоў": {
            "author": "Адам Глобус",
            "title": "Хлопчыкі",
            "cover": "https://i.imgur.com/gMdqlgI.jpeg"
        },
        "Потым я адчуў, што плоскасць, якая несла Глеба да перамогі, знікла, і Глеб перастаў мяне цікавіць. Мне пачало здавацца, што чорная стужка на дне басейна зусім не рухаецца. Астатнія пяцьдзесят метраў я": {
            "author": "Адам Глобус",
            "title": "Хлопчыкі",
            "cover": "https://i.imgur.com/gMdqlgI.jpeg"
        },
        "Ярак прайшоў у спартыўны аддзел, дзе на паліцах знайшоў мячы. Хлопец выбраў пругкі, ярка-чырвоны, з цёмна-сіняй палоскаю, двухрублёвы, такі, як і хацеў, мяч. А навокал купляліся і купляліся навагоднія": {
            "author": "Адам Глобус",
            "title": "Хлопчыкі",
            "cover": "https://i.imgur.com/gMdqlgI.jpeg"
        },
        "У аўтобусе Яраку цяжка было глядзець на хлопчыка, які трымаў непатрэбную накрыўку. Яму хацелася дапамагчы хлопчыку. Аўтобус прытармазіў на прыпынку. Ярак сунуў грошы ў руку хлопчыка і саскочыў на трат": {
            "author": "Адам Глобус",
            "title": "Хлопчыкі",
            "cover": "https://i.imgur.com/gMdqlgI.jpeg"
        },
        "Але нам гэта падабалася. Мы верылі ў сябе, у сваю моц, у тое, што мы здольныя на вялікія справы, здольныя скалануць гэтыя антычныя калёны застою й савецкасьці, мы мянялі сьвет, але ён чамусьці не мяня": {
            "author": "Сяргей Календа",
            "title": "На крок назад, на дзень наперад",
            "cover": "https://i.imgur.com/FxXpAya.jpeg"
        },
        "Здаецца, у нас усё атрымлівалася занадта файна й лёгка, але насамрэч гэта было ня так. Дзьве выкладчыцы моцна варушылі нас на сваіх лекцыях. Яны кожны раз трымалі нашае падсьвядомае ў сваіх рукох. Мы,": {
            "author": "Сяргей Календа",
            "title": "На крок назад, на дзень наперад",
            "cover": "https://i.imgur.com/FxXpAya.jpeg"
        },
        "Бахарэвіч кажа, што вельмі любіць гэты горад, але ён надта пералюднены, рыба пагаджаецца зь ім. Кафка кажа, што гэты горад навявае на яго смуту і дэпрэсію, але раней такога не было, раней ён вельмі до": {
            "author": "Сяргей Календа",
            "title": "На крок назад, на дзень наперад",
            "cover": "https://i.imgur.com/FxXpAya.jpeg"
        },
        "Вось у той ятцы на спуску ад пляца Волі да Нямігі, у якой раней мяса прадавалі і на месцы якой, калі мяса прапала, аўтамат з газіроўкай паставілі, штодня й круціўся каля кранікаў з вадой і сіропам Сал": {
            "author": "Уладзімір Някляеў",
            "title": "Аўтамат з газіроўкай з сіропам і без",
            "cover": "https://i.imgur.com/njVL4lZ.jpeg"
        },
        "Бацькі Палкоўніка былі нейкімі надта заўзятымі бальшавікамі, нават большымі бальшавікамі, чым сам таварыш Сталін, якога Кім неўзлюбіў хоць і пазней за Саламона Майсеевіча, але сказаў пра гэта раней: н": {
            "author": "Уладзімір Някляеў",
            "title": "Аўтамат з газіроўкай з сіропам і без",
            "cover": "https://i.imgur.com/njVL4lZ.jpeg"
        },
        "Я прынёс яму невялічкі, італьянскі, на запальнічку падобны, ён і яго ня ўзяў... Так пісталецік той у мяне і застаўся. Нашу яго з сабой, ніхто ня думае, што сапраўдны. А хлапчук вяроўкай абыйшоўся... У": {
            "author": "Уладзімір Някляеў",
            "title": "Вяртаньне Веры",
            "cover": "https://i.imgur.com/bRnn98V.jpeg"
        },
        "У канавіне я заўважыла, што ён усё ж паглыбіў падкоп пад валуном, каб той лёг плазам. Каб усе костачкі мае раструшчыў, каб сьледу не засталося. Я ўсё думала і думала пра жарабя. Пра тое, што зратавала": {
            "author": "Уладзімір Някляеў",
            "title": "Вяртаньне Веры",
            "cover": "https://i.imgur.com/bRnn98V.jpeg"
        },
        "Але я забылася на тое, дзеля чаго ванна набіралася... Пажар слаўся на ветры, вецер закручваў языкі агню то ў адзін бок, то ў другі, полымя паўставала сьцяной, у якой не знаходзіла выйсьця, паратунку, ": {
            "author": "Уладзімір Някляеў",
            "title": "Вяртаньне Веры",
            "cover": "https://i.imgur.com/bRnn98V.jpeg"
        },
        "Не ўсё і не ўсе людзі бачаць, што існуе на гэтым свеце. На тваіх землях, менавіта ў гэтай пушчы год таму я высачыў аднарога. З вясны да глыбокай восені я вывучаў нораў і звычкі гэтага каня, каб падабр": {
            "author": "Людміла Хейдарава",
            "title": "Князёўна Дарута, або Чалавечая кроў ліпучая",
            "cover": "https://i.imgur.com/z0ijpI6.jpeg"
        },
        "У Даруты ажно круцілася ў галаве ад ведаў, што шчодра сыпаліся на яе ў той дзень. Яна хацела яшчэ распытаць цыганку пра многае, але тая змоўніцкі прыклала палец да вуснаў. Зара навучыла дзяўчынку трап": {
            "author": "Людміла Хейдарава",
            "title": "Князёўна Дарута, або Чалавечая кроў ліпучая",
            "cover": "https://i.imgur.com/z0ijpI6.jpeg"
        },
        "Каб суняць узрушанасць, што нарастала ў крыві, князь вырашыў сам зазірнуць у пакой княгіні. Уцеха бегла наперадзе, нібыта чытала ягоныя думкі. Перад дзвярыма князь на нейкі час прыпыніўся. Яму не хаце": {
            "author": "Людміла Хейдарава",
            "title": "Князёўна Дарута, або Чалавечая кроў ліпучая",
            "cover": "https://i.imgur.com/z0ijpI6.jpeg"
        },
        "Па дарозе Змога прадбачліва, каб не прыцягваць да сябе ўвагі напрасіўся навязаць свайго каня каля былога гумна наводшыбе сядзібы лоўчага, мяркуючы, што прымусіць старога дапамагчы яму вывезці дзеўку з": {
            "author": "Людміла Хейдарава",
            "title": "Князёўна Дарута, або Чалавечая кроў ліпучая",
            "cover": "https://i.imgur.com/z0ijpI6.jpeg"
        },
        "Другой рукой ён заціснуў свой нос карункавай хусцінкай. Ад хусцінкі, якая апынулася побач з яе тварам, сыходзіў незнаёмы Даруце, але прыемны пах. Граф клапатліва пасунуў да дзяўчыны крэсла, якая з цяж": {
            "author": "Людміла Хейдарава",
            "title": "Князёўна Дарута, або Чалавечая кроў ліпучая",
            "cover": "https://i.imgur.com/z0ijpI6.jpeg"
        },
        "Мальчук, якому было загадана перадаць Зенку, што князь выпраўляецца ў маёнтак, хутка знік за абрывам над Свіслаччу. Князь ужо начуўся пра сквапнасць графа, разлічаная шчодрасць якога дорага абыходзіла": {
            "author": "Людміла Хейдарава",
            "title": "Князёўна Дарута, або Чалавечая кроў ліпучая",
            "cover": "https://i.imgur.com/z0ijpI6.jpeg"
        },
        "Халей бухнуўся на калені. Ён разумеў, што пан усё адно дазнаецца цяпер. Ці ў дзеўкі выпытае, ці хто з шэйпіцкіх шапне, што Ходзька з грэблі прыскакаў, ды выцягнуў яго з Тамашам з полымя, таму ніяк не ": {
            "author": "Людміла Хейдарава",
            "title": "Князёўна Дарута, або Чалавечая кроў ліпучая",
            "cover": "https://i.imgur.com/z0ijpI6.jpeg"
        },
        "Людзі, наладаваныя самым неабходным у паходзе скарбам, прабіраліся ў халоднай вадзе амаль гадзіну, ужо непакоячыся, што канца гэтаму ходу не будзе. Нарэшце тыя, хто ішоў наперадзе, падалі знак спыніцц": {
            "author": "Людміла Хейдарава",
            "title": "Князёўна Дарута, або Чалавечая кроў ліпучая",
            "cover": "https://i.imgur.com/z0ijpI6.jpeg"
        },
        "Прыйшла, урэшце, звестка. Андрэя Кагута павінны былі скора прывезці ў Маскву, каб, адразу пасля вялікадня, адправіць з этапам у Сібір. І Андрэя і яшчэ некалькіх катаржан павінны былі пасяліць у Бутырс": {
            "author": "Уладзімір Караткевіч",
            "title": "Зброя",
            "cover": "https://i.imgur.com/3sO8zMh.jpeg"
        },
        "Потым, пахаваўшы Марылю, амаль усіх сталага веку людзей, у тым ліку і Антося Клаўдзя запрасіла на памінкі. Яна рыхтавала і распараджалася ўсім, бо Марыліна дачка была неспрактыкаваная, нават бездапамо": {
            "author": "Валянцін Блакіт",
            "title": "Вырай",
            "cover": "https://i.imgur.com/arP8RFk.jpeg"
        },
        "У нас да вайны ў Гомеі было брацтва. Рукапісы і друкі зьбіралі, чыталі. Дык я і ведаю пра многае ня толькі зь дзядоўскіх паданьняў. Шмат расказалі кнігі мне старыя. Вось я і раю быць асьцярожнымі. Леп": {
            "author": "Сяргей Балахонаў",
            "title": "Сьнег капітана Мантгомэры",
            "cover": "https://i.imgur.com/cYNfvaE.jpeg"
        },
        "Абаронцы Гомея марнавалі сябе няспаньнем. Ні паручнік Заякот, ні сотнік Пац нават на волас не задрамалі і не давалі рабіць гэтага сваім падначаленым. На колькі атрымлівалася, яны выглядвалі, што робіц": {
            "author": "Сяргей Балахонаў",
            "title": "Сьнег капітана Мантгомэры",
            "cover": "https://i.imgur.com/cYNfvaE.jpeg"
        },
        "Ён падазрона ўзіраецца ў акно. Ён чагосьці баіцца... Аўтобус паволі выбіраецца з натоўпу нэрвовых людзей і мёртвых дамоў. Нібы навобмацак, грузнавата, але ўпэўнена аўтобус выяжджае на шашу. Аўтобус вя": {
            "author": "Альгерд Бахарэвіч",
            "title": "Белая муха, забойца мужчын",
            "cover": "https://i.imgur.com/5TVRVvH.jpeg"
        },
        "Памахваючы голымі нагамі, варушачы пальцамі, Босая глядзела на мяне і ўсьміхалася, быццам толькі што ўдала пажартавала. Белая сукенка ледзь закрывала яе загарэлыя калені. Аголенымі рукамі яна ўпіралас": {
            "author": "Альгерд Бахарэвіч",
            "title": "Белая муха, забойца мужчын",
            "cover": "https://i.imgur.com/5TVRVvH.jpeg"
        },
        "Яна ўкусіла яго, мая Глюмдалькліч. Яна з усяе моцы ўкусіла яго ў цемры разьдзявальні сваімі дзявочымі, дробнымі, мушынымі зубамі проста за запясьце, яна ўкусіла яго так, быццам ад гэтага залежала яе ж": {
            "author": "Альгерд Бахарэвіч",
            "title": "Белая муха, забойца мужчын",
            "cover": "https://i.imgur.com/5TVRVvH.jpeg"
        },
        "Адным з такіх прадпрыемстваў і быў Яраслаўскі шынны завод. Утвораны асобны лагпункт з ліку зняволеных павінен быў закласці толькі падмурак, але атрымалася так, што яны і ўзводзілі сцены, і манціравалі": {
            "author": "Павел Пруднікаў",
            "title": "За калючым дротам",
            "cover": "https://i.imgur.com/zx46djJ.jpeg"
        },
        "У мяне проста слёзы на вачах. Каб жа твае словы ды Богу ў вушы. За гэты час, што яны палуднавалі і гаманілі, прайшоў невялікі дожджык, пастукаў, як гарохам, па шыферным даху, нібы кажучы: не спяшайцес": {
            "author": "Уладзімір Дамашэвіч",
            "title": "Месяц у Раі, або Аддай сэрца людзям",
            "cover": "https://i.imgur.com/TeTOrNk.jpeg"
        },
        "Ві-іцечка! Цётка Маня адарвала нітку, але мы не паспелі нават валёнкі скінуць, каб надзець штаны, бо ўжо немец збіраўся стрэліць у зямлянку, і дзед крычаў нам і махаў рукой, каб зараз жа вылазілі. Цёт": {
            "author": "Мікола Купрэеў",
            "title": "Палеская Элегія",
            "cover": "https://i.imgur.com/WGwbzo7.jpeg"
        },
        "Вайцех заўважыў, што хлопцы нырнулі ў цемнату. Ён рынуўся да бруствера і скокнуў уперад. Цяпер па ўсім сасонніку шумела страляніна. Вайцех шмыгнуў у гушчар ля нейкага бліндажа, відаць, штабнога. Каля ": {
            "author": "Іван Пташнікаў",
            "title": "Не па дарозе",
            "cover": "https://i.imgur.com/FQLU26p.jpeg"
        },
        "Вайцех кінуўся да яго. Той плакаў, заплюшчыўшы вочы і ашчэрыўшы сціснутыя зубы. Плакаў без слёз, наўзрыд... Вайцех схапіў яго за плечы і стаў трэсці, затым кінуўся ў парог, шукаючы вядро з вадою. Толь": {
            "author": "Іван Пташнікаў",
            "title": "Не па дарозе",
            "cover": "https://i.imgur.com/FQLU26p.jpeg"
        },
        "Уперадзе, недзе на шашы, успыхнулі агні фар і, нібы спалохаўшыся цемнаты, адразу згаслі. Толькі цяпер Вайцех успомніў, што навокал ноч, кароткая летняя ноч, і што трэба спяшыць вярнуцца назад, што хло": {
            "author": "Іван Пташнікаў",
            "title": "Не па дарозе",
            "cover": "https://i.imgur.com/FQLU26p.jpeg"
        },
        "Роўна, спакойна гамонячы, нібы працягваючы старую няскончаную гутарку, Тацяна прыладзіла свае начоўкі і ўзялася за бялізну. Закіпела дружная спорная праца, у якой Марына Паўлаўна не толькі не тамілася": {
            "author": "Міхась Зарэцкі",
            "title": "Вязьмо",
            "cover": "https://i.imgur.com/nVt7fI0.jpeg"
        },
        "Гэта і ложак быў доччын, але, як Карызна выказаў быў свой непакой з прычыны таго, што высялялі яе, яна з поўнай шчырасцю яму растлумачыла, што спіць на ім вельмі рэдка, толькі ў якое вялікае свята. Ва": {
            "author": "Міхась Зарэцкі",
            "title": "Вязьмо",
            "cover": "https://i.imgur.com/nVt7fI0.jpeg"
        },
        "Ён ужо гатоў быў наракаць на яе за яе сухую замкнёнасць. Ці дзіва! Ён жа не ведаў таго, што яна цеперся стаіць за дзвярмі, закамянеўшы ў невымоўным болі, і сочыць праз маленькую шчэлачку за незразумел": {
            "author": "Міхась Зарэцкі",
            "title": "Вязьмо",
            "cover": "https://i.imgur.com/nVt7fI0.jpeg"
        },
        "Карызна ўсё гэта браў на сябе, на сваю няўдачу, страшэнна хваляваўся і злаваў. Чаму не пачне хто з сваіх? Многа ж хто меўся выступаць. Чаго яны маўчаць? Гэта ж немаведама што, гэта ж злачынства! Але р": {
            "author": "Міхась Зарэцкі",
            "title": "Вязьмо",
            "cover": "https://i.imgur.com/nVt7fI0.jpeg"
        },
        "Пацяроб канцом разлютаваўся. Ён крычаў, махаў рукамі, лаяўся, пагражаў. Яму адказвалі ўсё смялейшым і мацнейшым гоманам, які гатоў быў перайсці ў аднадушны крах абурэння. Карызна з трывогай сачыў за т": {
            "author": "Міхась Зарэцкі",
            "title": "Вязьмо",
            "cover": "https://i.imgur.com/nVt7fI0.jpeg"
        },
        "Прыйшоўшы дахаты, яна доўга і марна шукала сярнічак, каб запаліць святло, шукала не там, дзе яны зазвычай ляжаць, і штохвіліны забывалася зусім, чаго ёй уласна трэба. Калі ж сярнічкі самі трапілі ёй п": {
            "author": "Міхась Зарэцкі",
            "title": "Вязьмо",
            "cover": "https://i.imgur.com/nVt7fI0.jpeg"
        },
        "Карызну стала сумна. Проста сумна, маркотна, як чалавеку, які разлучыўся з блізкімі людзьмі, як дзіцяці, што асталося без маткі. Гэта было першае адчуванне Карызны ў новым жыцці, і яно вярнула яго дум": {
            "author": "Міхась Зарэцкі",
            "title": "Вязьмо",
            "cover": "https://i.imgur.com/nVt7fI0.jpeg"
        },
        "Між тым Адэля ў чарговы раз, пацокваючы па прыступках чырвонымі абцасікамі, што гэтак спакусна паказваліся з-пад фальбонаў спадніцы, пабегла наверх, на гэты раз не так хутка, бо срэбны тазік у яе рука": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, шкаляра і шпега",
            "cover": "https://i.imgur.com/1Tg43eC.gif"
        },
        "Ой, вір-вір, бом-бом. На кірмаш, васпане! Ой, вір-вір, бом-бом. Алхімік правёў доўгімі пальцамі па худым твары, нібыта не пазнаваў сам сябе. Палез у кішэню і дастаў маленькую шкляную бутэлечку... Пран": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, шкаляра і шпега",
            "cover": "https://i.imgur.com/1Tg43eC.gif"
        },
        "Найперш ён яшчэ зверху забачыў Адэлю, што моўчкі стаяла каля лесвіцы, схаваўшы рукі пад фартух, нібыта яны ў яе змерзлі. Дастаткова было аднаго позірку на яе твар, каб зразумець, што здарылася нешта ж": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, шкаляра і шпега",
            "cover": "https://i.imgur.com/1Tg43eC.gif"
        },
        "Жахлівае аблічча раптам знікла, нібыта растала ў начы. Юдыцкі не адразу наважыўся падысці да вакна. А калі ўсё-ткі падыйшоў, з запаленай дрыготкай рукой свечкай... Ну не дарэмна ж ён дасягнуў вышынь у": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, шкаляра і шпега",
            "cover": "https://i.imgur.com/1Tg43eC.gif"
        },
        "Перапыняўся толькі, каб залячыць раны, аднойчы нават руку зламаў у земляных нетрах. Колькі свечак звёў, вяровак! А заадно перачытваў летапісы, дабіўся доступу да захаваных парэшткаў архіваў Сафійскага": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, шкаляра і шпега",
            "cover": "https://i.imgur.com/1Tg43eC.gif"
        },
        "Праўда, сам гаспадар кабінету, які ўзвышаўся над сталом памерам з невялікі пляц падобна чорнай скале, аб якую разбіваюцца спадзевы бедных студыёзусаў, наганяў страху паболей заспіртаваных пачварынак д": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры студыёзуса Вырвіча",
            "cover": "https://i.imgur.com/fMFZujE.jpeg"
        },
        "І з прыкрасцю разумеў, што вочы людзей навакол гараць такім самым азартам, як у публікі ў Дракошчыне, якая прагла паглядзець на цмока. Нешта было ў гэтым асабліва агіднае... Святыя старцы не дарэмна с": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры студыёзуса Вырвіча",
            "cover": "https://i.imgur.com/fMFZujE.jpeg"
        },
        "Чарнявае, бялявае за ручаньку не вадзіці! І жыццё на некалькі туманістых хвіляў набыло сэнс. Так што калі Вырвіч вярнуўся ў дом з зялёнымі аканіцамі, мяшэчак з манетамі быў трохі лягчэйшы, а вусны сам": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры драгуна Пранціша Вырвіча",
            "cover": "https://i.imgur.com/AQttljC.jpeg"
        },
        "Во цяпер павет будзе гудзець ад пагалосак... Такога напрыдумляюць урэшце, не адрозніш, што насамрэч на сеансе магіі было. Праз нейкі час Вырвіч апынуўся ў маленькім пакоі з зачыненымі аканіцамі, дзе б": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры драгуна Пранціша Вырвіча",
            "cover": "https://i.imgur.com/AQttljC.jpeg"
        },
        "Бясшкодныя сэрцу, якое аддадзена Богу. Перамовы з ігуменняй узяў на сябе Лёднік, як старэйшы і самавіты. Але пані-матухна, падобная да скандынаўскай Кунігунды, якая перамагла ў збройным паядынку ўсіх ": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры драгуна Пранціша Вырвіча",
            "cover": "https://i.imgur.com/AQttljC.jpeg"
        },
        "І рушыў да дзвярэй... І калі праходзіў за спінай пана Шрэдэра, зрабіў рэзкі, такі хуткі, што вока ледзь усочыць, рух рукой, як тады, калі гасіў на адлегласці свечку. З усіх прысутных у зале штукарства": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры драгуна Пранціша Вырвіча",
            "cover": "https://i.imgur.com/AQttljC.jpeg"
        },
        "Вось і адкрыўся сакрэт чарнавалосасці Раіны... А што зробіш, калі ў егіпецкай прынцэсы русявых ліцвінскіх косаў быць не можа. Уночы артыстка з вясёлымі жарцікамі пафарбавала Пранцішу валасы і бровы на": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры драгуна Пранціша Вырвіча",
            "cover": "https://i.imgur.com/AQttljC.jpeg"
        },
        "Батыста сустрэў гасцей у пакоі, асветленым трыма свечкамі ў кандэлябры, ад чаго вечаровыя цені клаліся густа, як масла на лусту пасля посту. Вырвіч ледзь не замыкаў ад расчаравання, калі не пабачыў Мі": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры драгуна Пранціша Вырвіча",
            "cover": "https://i.imgur.com/AQttljC.jpeg"
        },
        "А цяпер у княстве рабілася папера і на галантныя лісты, і на бясконцыя судовыя справы, і на метрыкі, і на філософскія трактаты. Асабліва з лёну, мяккая, бялюткая... Вось і тураўскі пан Жалоба, кліент ": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, здрадніка і канфедэрата",
            "cover": "https://i.imgur.com/A7lsdwM.jpeg"
        },
        "Галілей назіраў праз удасканалены ім тэлескоп сонца, пакуль зусім не страціў зрок. Шведскі хімік-фармацэўт Карл Шэеле каштаваў ды ўдыхаў усе рэчывы, якія вынаходзіў. Калі ён паспрабаваў адкрытай ім сі": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, здрадніка і канфедэрата",
            "cover": "https://i.imgur.com/A7lsdwM.jpeg"
        },
        "Згадалася легенда, якую Вырвіч чуў ва ўніверсітэце Манпелье. Пра паўночнага караля, магутнага прыгажуна, непераможнага, ганарыстага... Ягонае войска разбілі ў жорсткай сечы, скарыстаўшыся здрадай. На ": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, здрадніка і канфедэрата",
            "cover": "https://i.imgur.com/A7lsdwM.jpeg"
        },
        "Не хацеў бы Пранціш Вырвіч спаткацца з тым зайцам, Паядальнікам Металу. Прынамсі, меч князя Глеба быў выкаваны з самага звычайнага жалеза, здабытага дзесь непадалёк, і тутэйшым кавалём. Яшчэ ў тыя час": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, здрадніка і канфедэрата",
            "cover": "https://i.imgur.com/A7lsdwM.jpeg"
        },
        "Вашамосць не толькі за волю жонкі, але й за гонар маёй дачушкі адпомсціць. Таму вось што... Зараз ужо позна... Памаліцеся ды кладзіцеся спаць, пан Лёднік. Добра адпачніце, каб вярнуліся сілы. А заўтра": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, здрадніка і канфедэрата",
            "cover": "https://i.imgur.com/A7lsdwM.jpeg"
        },
        "Вядома, навастрылі агульнымі намаганнямі лязо, каб аркуш паперы магло разрэзаць... Колькі казак Пранціш чуў пра тое, як зачараваны меч уторкваюць у зямлю, а з яго вырастае альбо дрэва, альбо кветка, а": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Пранціша Вырвіча, здрадніка і канфедэрата",
            "cover": "https://i.imgur.com/A7lsdwM.jpeg"
        },
        "Паколькі віноўнік тлуму захоўваў ганарыстае маўчанне, гісторыю агучылі добраахвотнікі. Было так... Да Петрака Бадонаса, які ў святых акадэмічных мурах другі год біўся шырокім ілбом аб сцяну навук юрыд": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Вырвіча з банды Чорнага доктара",
            "cover": "https://i.imgur.com/GCWXkWQ.jpeg"
        },
        "Па вільготнай каменнай падлозе карцара паўзла рудая мурашка, худая і драбнюткая. Можа, асуджаная на баніцыю з роднага мурашніка? У Акадэміі юны Лёднік часам і сам адчуваў сябе казюркай, заціснутай дзе": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Вырвіча з банды Чорнага доктара",
            "cover": "https://i.imgur.com/GCWXkWQ.jpeg"
        },
        "І абодва Сасы, за якімі еліся лыжкай кілбасы. І Ян Сабескі, што круціўся пад абцасікам каралевы Марысенькі. І Ян Ваза, езуіт суровы, кароль кісялёвы. І недалужны Вішнявецкі, які ад перайманняў за пара": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Вырвіча з банды Чорнага доктара",
            "cover": "https://i.imgur.com/GCWXkWQ.jpeg"
        },
        "З незямных эфіраў вучоны Саламон вынырнуў не адразу, але калі засяродзіўся на госцю і пазнаў, узрадаваўся. А як пачуў пра тлумачэнне таемных тэкстаў, аж вочы загарэліся, заківаў, залапатаў ухвальна. П": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Вырвіча з банды Чорнага доктара",
            "cover": "https://i.imgur.com/GCWXkWQ.jpeg"
        },
        "А Баўтрамей усё занудна разважаў, што вось, трэба ліцвінскія корчмы зрабіць такімі ж чыстымі, абавязаць гаспадароў мыць посуд і падлогу, мяняць бялізну, труціць блох і клапоў. І як бы стварыць па ўзор": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Вырвіча з банды Чорнага доктара",
            "cover": "https://i.imgur.com/GCWXkWQ.jpeg"
        },
        "На пляцы, дзе стаялі ганебныя слупы, груганнём збіраўся народ. Кагосьці зараз будуць лупцаваць. Тэрмінова ў Капанічы! Праксэда спакавала рэчы і сядзела на куфры, сціснуўшы тонкія рукі. Алесь нервова х": {
            "author": "Людміла Рублеўская",
            "title": "Авантуры Вырвіча з банды Чорнага доктара",
            "cover": "https://i.imgur.com/GCWXkWQ.jpeg"
        },
        "Вядома, людзі пляткарылі. Але пані Агна была ціхмянай, набожнай і такой гожай, што мала хто даваў веры плёткам. Тым больш, праз год па нараджэнні сына Канстанціна пані Агна памерла. Лекары сказалі, ад": {
            "author": "Людміла Рублеўская",
            "title": "Сэрца мармуровага анёла",
            "cover": "https://i.imgur.com/P5NVvx7.jpeg"
        },
        "Аж непамысна ад ейнага адданага пагляду. Напэўна, ніяк не забудзе той выпадак са слоікам. Чым яна дапаможа, карункавае дзяўчо? Пераказам чарговай сенсацыйнай ксёнжкі? Відэлец у руцэ дзяўчыны дробна др": {
            "author": "Людміла Рублеўская",
            "title": "Сэрца мармуровага анёла",
            "cover": "https://i.imgur.com/P5NVvx7.jpeg"
        },
        "Ліст гэтак трымцеў перад вачыма, што адразу Паліна не магла прачытаць ні слова. Потым з мітусяніны пачалі праступаць дакладныя абрысы Стасевага почырка. Стась у сваёй звычайнай дзелавой манеры паведам": {
            "author": "Людміла Рублеўская",
            "title": "Сэрца мармуровага анёла",
            "cover": "https://i.imgur.com/P5NVvx7.jpeg"
        },
        "Янка любіў зімовы лес. Хлопцу падабалася шапаценне галінак над галавой. Падабалася назіраць, як ад раптоўнага парыву ветру белымі аблачынкамі сыплецца з дрэваў снег. Падабалася тое пачуццё спакою і ад": {
            "author": "Уладзімір Садоўскі",
            "title": "1813",
            "cover": "https://i.imgur.com/p2IGSeV.jpeg"
        },
        "Жах пусціў кіпцюры мне ў душу і прымусіў дзейнічаць. Усё адбывалася, нібыта ў сне. Мая рука, тая, што сціскала пістолю, паднялася ўгору. Далонь накіравала рулю проста ў галаву мярцвячкі. Палец пацягну": {
            "author": "Уладзімір Садоўскі",
            "title": "1813",
            "cover": "https://i.imgur.com/p2IGSeV.jpeg"
        },
        "Міхал выцягнуў з-за паса адну з пістоляў і ўзяўся яе набіваць. Пакуль рукі былі занятыя гэтай механічнай справай, граф ліхаманкава перабіраў варыянты далейшых дзеянняў. Душа імкнулася ўварвацца са збр": {
            "author": "Уладзімір Садоўскі",
            "title": "1813",
            "cover": "https://i.imgur.com/p2IGSeV.jpeg"
        },
        "Пры гэтым ён запаліў тоўстую, як добрая бэлька, васковую свячу, што стаяла ў канцы труны. Кнот трашчаў і дыміў, але памалу ўгарэўся. Мы адкрылі корст, і маім вачам паказаўся забальзамаваны нябожчык з ": {
            "author": "Уладзімір Садоўскі",
            "title": "Проста фантастыка (зборнік)",
            "cover": "https://i.imgur.com/9wywKYU.jpeg"
        },
        "Я не магу сказаць дакладна, калі маё ўяўленне трансфармавалася ў цяперашні зрок; проста ў нейкі момант я заўважыў наперадзе цьмянае свячэнне, і да мяне дайшло, што я бачу абрысы калідора і скрыняў. Св": {
            "author": "Уладзімір Садоўскі",
            "title": "Проста фантастыка (зборнік)",
            "cover": "https://i.imgur.com/9wywKYU.jpeg"
        },
        "Амаль і не гаворыць. А як там з яго галавой і чаму верыць... Мы заехалі ў сельвыканкам, я папрасіў сакратара, каб падрыхтавалі і да вечара перадалі звесткі пра ўсіх жыхароў вёскі. Папярэднія размовы з": {
            "author": "Валеры Гапееў",
            "title": "Ноч цмока",
            "cover": "https://i.imgur.com/HqVv0TK.jpeg"
        },
        "Мне тут заначаваць? Канешне, з дзённым святлом уся гэтая жуда знікне без следу. Вельмі нават верагодна, што ўсё яшчэ дзейнічае пітво. Так, я цяпер чую гукі, вось жа і крокі свае ў густой траве чуў, і ": {
            "author": "Валеры Гапееў",
            "title": "Ноч цмока",
            "cover": "https://i.imgur.com/HqVv0TK.jpeg"
        },
        "Некаторых, мабыць, падахвочвае да палавога жыцьця. Але, каб гэта абагульніць, мяркую, што падобныя здымкі лечаць хворыя фантазіі, бо цалкам здымаюць таямніцу. Потым настае заспакаеньне, перасычанасьць": {
            "author": "Сяргей Пясецкі",
            "title": "Жыцьцё раззброенага чалавека",
            "cover": "https://i.imgur.com/8EtWmxf.jpeg"
        },
        "Я сёньня зьяжджаю. Няхай яны пойдуць на карысьць. Ён быў надзвычай узрушаны і сардэчна мне падзякаваў. Я цешыўся, што даў яму грошы. Але тыя, якія даў Паўлу... я хацеў бы нават зьнішчыць. Некалькі раз": {
            "author": "Сяргей Пясецкі",
            "title": "Жыцьцё раззброенага чалавека",
            "cover": "https://i.imgur.com/8EtWmxf.jpeg"
        },
        "Шклянкай аб бутэльку звоніць! Позна ноччу я вяртаўся дахаты. На небе мігацелі зоркі. Увайшоў на дзядзінец Трафідавай сялібы. Засоваў брамку. У гэты момант справа ад мяне ляснуў стрэл... Потым другі, т": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Граніца ўмацавалася, і тоўстай коўдрай з халоднага пуху накрылася зямля да доўгага сну. Лягла белая сцежка. Скончыўся залаты сезон. Хлопцы забаўляліся, пілі, гналі самагонку, заляцаліся да дзяўчат. Гэ": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Мяжа прыцягвала іх да сябе, як магніт жалеза. Тут яны жылі з дня на дзень, тут працавалі, тут гінулі. Жыццё значнай часткі гэтых хлопцаў магло стаць тэмай каляровага, неверагоднага рамана. Літаратар з": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Паціху адышоўшы ад вакна, спыніўся пасярод дзядзінца. Доўга вагаўся, пасля рашучым крокам накіраваўся да дзвярэй. Узяўся за клямку. Гэта працягвалася з хвіліну. Потым павольна падаўся да брамы, доўга,": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Учора бавіліся ўсю ноч. Каб зусім вызваліць памяшканне, Сашкаў сябра, Стасік Удрэнь, у якога мы спыніліся, адправіў двух малых братоў на ноч да суседкі. Ведаў, якая будзе забава. Неспадзяванкай для мя": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Хутка развіталіся, і Шчур спяшаючыся пайшоў па дарозе, што вяла на тракт, а я вярнуўся на хутар. Застаў усіх за сталом. Доўга яшчэ размаўлялі і смяяліся, прыгадваючы жарты і апавяданні Шчура. Адзін з ": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Нейкі час працавалі ў згодзе. Яна пякла аладкі і скідала з патэльні ў вялікую міску, а я еў іх яшчэ гарачымі. Хутка Кася заўважыла, што ў місцы нічога не прыбывае, і наша ўзаемнасць скончылася. Перад ": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Ісці без ношак было лёгка, і мы хутка крочылі ўперад... на захад. Прыкмеціў, што вяртаемся дарогай, па якой я ўпершыню, разам з братамі і Касяй, хадзіў за мяжу. Зразумеў, Базыль хоча абысці засекі з п": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Ноч цёплая і ціхая. Цёмнае неба пакрыта мноствам зорак, якія асвятляюць мясцовасць на значнай адлегласці. Сяджу на беразе высокага, у некалькі метраў, адхону, унізе якога ляжыць тракт, што вядзе з Рак": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Шчур забірае сабе аднаго чырвонаармейца, а я другога. Вяртаемся на свае месцы і цікуем далей. Паціху размаўляю з салдатам. Ён з Барысава. Расказаў мне падрабязна пра сябе і службу. Кажа, што на адным ": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Заканчваецца шосты дзень майго побыту ў Краснасельскім лесе. Спірту няма ўвогуле. Шакалад таксама скончыўся. Засталося ў мяне крыху сала. Ашчаджаю яго і таму ўвесь час галодны. Печаная бульба без солі": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Напачатку вялікі горад зрабіў на мяне незвычайнае ўражанне. Проста ашаламіў. Мяне раздражняў вулічны рух. Аглушаў галас... Мінуўшыя два гады жыцця на воўчай назе не прайшлі марна. Мноства нявыспаных н": {
            "author": "Сяргей Пясецкі",
            "title": "Каханак Вялікай Мядзведзіцы",
            "cover": "https://i.imgur.com/Qdu8T5I.jpeg"
        },
        "Андзя напудрыла твар, што было даволі марнай чыннасцю, бо студэнт і так не змог бы яе як след разгледзець. Уверсе, насупраць уваходу на гарышча, было амаль зусім цёмна, і толькі вочы, прызвычаеныя да ": {
            "author": "Сяргей Пясецкі",
            "title": "Яблычак",
            "cover": "https://i.imgur.com/WZHU4hz.jpeg"
        },
        "У сутарэнні, насупраць дзвярэй у іхняе жытло, былі іншыя дзверы. Там жыў з жонкаю начны вартаўнік тартака, сталы чалавек. Калі Алік хаваўся ў калідорчыку, жонка вартаўніка, зварыўшы ежу для сабакаў, в": {
            "author": "Сяргей Пясецкі",
            "title": "Яблычак",
            "cover": "https://i.imgur.com/WZHU4hz.jpeg"
        },
        "Неўзабаве Алік пачаў выходзіць з сутарэння часцей і далей. Цётка яму гэтага не забараняла. А ён знаёміўся са светам. Перш-наперш яго зацікавіў сметнік на іншым падворку, недалёка ад прыбіральні. Там б": {
            "author": "Сяргей Пясецкі",
            "title": "Яблычак",
            "cover": "https://i.imgur.com/WZHU4hz.jpeg"
        },
        "Папера згарала або гасла, не даляцеўшы да дна. Сабака скалечыўся, зваліўшыся на дно калодзежа. Амаль цалкам ён сядзеў у муле. У роспачы ён уздрапаўся на скрынку, якая ўпала каля адной са сценаў студні": {
            "author": "Сяргей Пясецкі",
            "title": "Яблычак",
            "cover": "https://i.imgur.com/WZHU4hz.jpeg"
        },
        "Баран выкарыстоўваў газету, і хоць доўгі час ужо не быў кішэннікам, газеты па-ранейшаму купляў. Была ў гэтым і іншая рацыя. Чалавека, які мае ў руцэ, у кішэні або за адваротам пінжака газету, цяжэй за": {
            "author": "Сяргей Пясецкі",
            "title": "Яблычак",
            "cover": "https://i.imgur.com/WZHU4hz.jpeg"
        },
        "Аднойчы Ясь пайшоў з дзядзькам на базар на Траецкую гару. Дзядзька меў на продаж пяць параў ботаў з халявамі. Жардонь разбіраўся ў абутку, бо сам вырабляў халявы ды меў шмат знаёмых сярод шаўцоў. Гэты": {
            "author": "Сяргей Пясецкі",
            "title": "Яблычак",
            "cover": "https://i.imgur.com/WZHU4hz.jpeg"
        },
        "Паўка закахалася ў цырульніка. Ён быў такі незвычайны, гэтак моцна адрозніваўся ад іншых людзей з ейнага атачэння. Ад яго заўсёды прыемна пахла мылам, пудраю і адэкалонам. Ён так прыгожа апранаўся. А ": {
            "author": "Сяргей Пясецкі",
            "title": "Яблычак",
            "cover": "https://i.imgur.com/WZHU4hz.jpeg"
        },
        "Тры разы на тыдзень Ясь хадзіў на заняткі французскай мовы да Марусі Лобавай. Настаўніца мела арыгінальны метад. Спачатку яна чытала Ясю з кнігі нейкі кароткі анекдот або апавяданне. Потым тое самае ч": {
            "author": "Сяргей Пясецкі",
            "title": "Яблычак",
            "cover": "https://i.imgur.com/WZHU4hz.jpeg"
        },
        "Праз вузкае акенца Баран вылез на дах камяніцы і пачаў паволі паўзці па краі ўздоўж вадасцёкавай трубы. Было цёмна. Ірваў моцны вецер. Рукі злодзея здранцвелі ад холаду. Кожны крок мог прывесці да пад": {
            "author": "Сяргей Пясецкі",
            "title": "Яблычак",
            "cover": "https://i.imgur.com/WZHU4hz.jpeg"
        },
        "Баран пакуль нічога не заўважаў. Тое было акурат тады, калі ў яго зусім не ішлі справы. Але аднаго разу, вяртаючыся з гораду, ён прыкмеціў, што ў сабакі скалечаны бок. Гэта Паўця лінула на жывёліну кі": {
            "author": "Сяргей Пясецкі",
            "title": "Яблычак",
            "cover": "https://i.imgur.com/WZHU4hz.jpeg"
        },
        "Прынеслі дошку. Мяккае цела Сыроня перавярнулі тварам долу. Сякера замільгала ў паветры, з хрустам апускаючыся на дошку, з якой ляцелі трэскі. Інструмент вырывалі адзін у аднаго з рук. Кожны хацеў хоц": {
            "author": "Сяргей Пясецкі",
            "title": "Гляну я ў аконца...",
            "cover": "https://i.imgur.com/mbBjFib.jpeg"
        },
        "У крымінальным свеце так не атрымаецца. Там чалавек можа заняць толькі тое месца, якое яму належыць. Уваходзячы ў турэмную камеру, чалавек пакідае за яе мурамі ўсю тую зброю, якая дазваляла яму, насуп": {
            "author": "Сяргей Пясецкі",
            "title": "Гляну я ў аконца...",
            "cover": "https://i.imgur.com/mbBjFib.jpeg"
        },
        "Запэўнівалі, што ў таго шмат грошай. Жабрак жыў на ўскраіне горада, ва ўбогай кватэрцы. Справа была лёгкая, і Зыхер, як толькі жабрак выправіўся на сваю работу, пачаў апрацоўваць яго жытло. Часу было ": {
            "author": "Сяргей Пясецкі",
            "title": "Гляну я ў аконца...",
            "cover": "https://i.imgur.com/mbBjFib.jpeg"
        },
        "Камендант выйшаў. Кацярына засталася адна. Ёю авалодала роспач. Яна адчувала сябе кволай дзяўчынкай, якая згубілася ў цёмным, страшным лесе. Тое, што адбывалася з ёю ад пачатку рэвалюцыі, здавалася ёй": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Апрача ўжо вядомых нам гасцей, быў запрошаны таксама старшыня Надзвычайнай камісіі Сідар Міцін, былы чыгуначнік, непрыемны з выгляду і пануры тып. Ён прыйшоў са сваёй грамадзянскай жонкай, якой было т": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Чырвоныя плямы былі ўжо зусім побач. Ясь азірнуўся і пабачыў, што каля яго прапаўзла доўгая металічная змяя. Яна прамільгнула з неверагоднай хуткасцю, бясшумна, і знікла. Ясь хацеў зноў узяць дзяўчыну": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Блатныя занепакоіліся, што не паспеюць перацягнуць тавар нават у найбліжэйшую маліну. Тады Мішчанка распавёў, што ведае добрае месца, дзе можна схаваць здабычу да наступнай ночы. Недалёка ад кааператы": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Пасля доўгай і цяжкай вандроўкі, віхляння між варожымі лагерамі, Ажур нарэшце дабраўся з расійскага поўдня ў Маскву. Ён пераадолеў шмат цяжкасцяў і дакладна вывучыў дарогі, якімі планаваў вывезці Мары": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Чарговасць адпраўкі на расстрэл вызначалі выпадак і фантазія турэмнага каменданта. Сюды кідалі пераважна тых, чые справы не трэба было расследаваць. Усё было ясна: пакараць смерцю, каб прысабечыць іхн": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Запольская сядзела ўжо чатыры дні. За гэты час з ейнай камеры двойчы забіралі вязняў. Першы раз вывелі паводле спіса трох мужчын. Другі раз з дваццаці васьмі чалавек узялі сямнаццаць. Затрымаліся акур": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Казік больш не настойваў. Адчуў, што не існуе на свеце словаў, якія б адахвоцілі калегу зрабіць задуманае. Перад сёмай гадзінай вечара Алік быў ужо ў Паўлінчынай кватэры. Доўга хадзіў узад-уперад, кры": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Марацкі згадзіўся, хоць яму гэта не зусім пасавала. Ён быў падрыхтаваны да падарожжа. Цяпер мусіў змяніць планы. Ён не мог адмовіць дружбаку, ды і не вельмі хацелася аднаму выпраўляцца ў далёкі шлях. ": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Яшчэ адзін дзень выйгралі ў латарэі! Давай запалім! Яны зноў выпалілі адну цыгарэту і леглі спаць. Цырульнік адразу заснуў, а Ясь яшчэ доўга ляжаў з расплюшчанымі вачыма. На раніцу ім зноў далі цёплай": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Калегіі былі перадусім машынамі для вынясення смяротных пакаранняў. Гэта былі мясарубкі, у якія з аднаго боку заганялі жывых людзей, а з іншага выходзіла крывавая калатуша. Інструкцыі, на якіх грунтав": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "На Камароўцы, пад лесам, калючым дротам была абгароджаная вялікая пляцоўка. Гэта быў прастакутнік з адной пярэрвай на ўезд для машын. Спачатку расстрэльвалі на адкрытай прасторы. Алё некалькі разоў см": {
            "author": "Сяргей Пясецкі",
            "title": "Ніхто дабром не дасць збаўлення...",
            "cover": "https://i.imgur.com/iSSplC3.jpeg"
        },
        "Брацца за даследванне сутнасці нацыянальнай ідэі, яе складаючых нацыі і нацыяналізму вельмі няўдзячная задача. Яшчэ моцна жыве ў нашых посткамуністычных краінах стэрэатып насцярожанасці і нават адмоўн": {
            "author": "Анатоль Астапенка",
            "title": "Нацыянальная ідэя ў сучасным свеце",
            "cover": "https://i.imgur.com/dBkamWa.jpeg"
        },
        "З левага боку ад праспекта, на якім стаяла Хвілінка, пачынаўся Верхні Горад. Паўзруйнаваны, ён адразу ж абрываўся ў Нямігу, метафізічную раку з крывавымі берагамі, з якой пачалася тутэйшая гісторыя. Я": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Яго можна было знайсці ў даведніку, і я аднойчы так і зрабіў. Проста каб упэўніцца, што ўсё гэта мне не прыснілася. Што Хвілінка сапраўды існуе, альбо існавала. У адным з гарадоў аднае з краінаў. Спра": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Гэтыя размовы здараліся выпадкова, і не заўсёды, у рытме самога жыцця, якое нічога не любіць рабіць па плане. Але ўсё ж такі здараліся. Часам яны адбываліся за суседняй стойкай, і тады прыходзілася ця": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Мусіць быць нейкі сэнс усяго, думаў я. Не можа быць, каб усе жылі проста так, разумеючы, чым усё скончыцца, і не спрабуючы штосьці зрабіць. Потым я вырашыў: трэба навучыцца з гэтым жыць, так, як усе. ": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Менавіта там я ўпершыню сустрэў Францішка. Я памятаю, быў самы пачатак кастрычніка. Свяціла сонца. Я спускаўся ад Бібліятэкі ўніз, да Свіслачы, па кароткай вулачцы, назву якой ніхто не мог надоўга зап": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Інжынеры ганарыліся сваімі заводамі і змагаліся за тое, каб выканаць і нават перавыканаць план. Лекары лячылі людзей і страшна пакутвалі, што, нягледзячы на дасягненні медыцыны, людзі ўсё ж такі памір": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Ксераксы старых кнігаў. Пераважна дарэвалюцыйных, але часам і сучасных, эмігранцкіх альбо проста заходніх. А таксама розныя госці, якія прыязджалі да яго: збольшага з Пецярбургу, але часам з Алтаю, Ба": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Раптам знік Леа. Казалі, што ён не спадабаўся новым гаспадарам. Сапраўды, ён зусім не быў падобны да бармена. І троечка ў яго была нейкая нетакая. І самае галоўнае, ён не меў таго характэрнага выразу ": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Тое, што раней знаходзілася ў жывым адзінстве, цяпер вымушана быць паасобку. Ясная, вызначаная паэтычная эмоцыя больш немагчымая. У гэтым хаосе, дзе няма пакуль анічога сэнсоўнага, лепш увогуле не вар": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Ён быў звыкла самотны, сваёй асаблівай, паэтычнай самотай. Але ў пэўны момант для большасці ён стаў яшчэ і няўтульным. Пачыналася ўсё з дробязяў, з эмоцыяў і думак, якія не супадалі з агульнапрынятым ": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Але Францішак не спыняўся. Наступны тэкст называўся Пра дзве душы. Артыкул быў іранічны і гратэскавы, і быў ён зусім не пра аповесць Гарэцкага. Мы ніколі не станем сапраўднымі людзьмі Захаду, пісаў у ": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Некаторыя нават студэнты. Усе яны не проста ведалі беларускую мову, яны гаварылі на ёй штодня. Падкрэслена і дэманстратыўна. Але не гэта было галоўнае. Калі пачалі лічыць мовы, з якіх яны збіраліся пе": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Пра беларускую мову, якая была несправядліва выкінутая на сметнік гісторыі. І пра шмат якія іншыя рэчы. Трэба сказаць, што забойцы ў тыя часы былі яшчэ жывыя. Замкі стаялі ў руінах, а ў тутэйшым грама": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Была нейкая асаблівая пяшчота, і асаблівая інтымнасць у тым, як яна прамаўляла радкі верша, перад тым як распачаць спевы. Альбо раптоўна спынялася на сярэдзіне і пачынала расказваць пра аўтара, пра ся": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Мне цяжка было ўявіць, што яго новыя прыяцелі маглі штосьці разумець, і больш за тое, цаніць у ягоных вершах. Можа быць, тут было і крыху рэўнасці: я прызвычаіўся быць ягоным першым чытачом, а цяпер в": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Бо звычайна і проста знаёмыя, і нават сябры інтуітыўна адчуваюць міжсобку дыстанцыю блізкасці і далёкасці. І рэдка парушаюць яе. А калі парушаюць, дык звычайна маюць на гэта правы. А тут усё было па-і": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Але нават калі ты патрапіў увышыню, праз пэўны час трэба сыходзіць. Прыняць рэальнасць так, як яна ёсць. Пагадзіцца на салодкае і балючае развітанне. З марамі і ідэаламі. Большасць так і робіць, недзе": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Гэта гісторыя можа быць расказаная па-іншаму: як разгорнуты каментар да аднаго з вершаў Лесмяна. Балады, што была напісаная напачатку мінулага стагоддзя. І якая называецца Дзяўчына. Францішак сказаў м": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Багдан тады зусім не хваляваўся. На ім быў шакаладны загар, побач у купе сядзела прыгожая спадарожніца, у гонар вяртання быў ужо адкаркаваны крымскі партвейн. Усё гэта настройвала на лагоднае і крыху ": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Звычайна ж яны пачыналі гуляцца: падвойваліся і патройваліся, ішлі ў розныя бакі, і ўрэшце можна было гадзінамі кружляць на невялікім лапіку, думаючы, што ты едзеш наперад. Але тут было штосьці іншае,": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Што адбываецца, ён сам разумеў не да канца. Пэўна, штосьці здарылася з часам. Ён, відавочна, стаў больш хуткім. Дні і тыдні ўжо не цягнуліся доўга, ці хаця б заўважна, а згаралі ўмомант, як запалкі. З": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Паступова да яго далучыліся іншыя ўспаміны. Цяпер у яго была цэлая калекцыя, і ён не проста патрапляў у пэўнае месца, ён вандраваў па іх, пераходзіў ад аднаго да другога, застаючыся тут альбо там, у з": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Ён іх прыдумаў, калі раптам зразумеў, што сілы сканчаюцца і ён можа сарвацца, не дацягнуць да канца выбарчай кампаніі. Што цяпер самае важнае адляжацца, заціхнуць, як кацянятка, дазволіць цяпельцу жыц": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Пачаліся спевы. Напачатку ціха, недзе па кутах, як быццам шукаючы патрэбны тон, па двох-трох. Потым дзяўчаты сабраліся чародкай і кудысьці зніклі. А калі вярнуліся, у прыцемках, гэта былі ўжо німфы, н": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Багдан тады крыху прыдрамаў, яны ляжалі на дыванку каля вогнішча, пад ягоным спальнікам, а калі расплюшчыў вочы, пабачыў, не, хутчэй адчуў, што ўсё змянілася. Паўсюль былі шэпты, прыцішаныя, але жарсн": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Праўда, надалей гэтая звычайнасць прыцёрлася, перастала вабіць. І, самае непрыемнае, пасля яе заставаўся прысмак лёгкай трывогі: як быццам ён проста адклаў штосьці на пэўны час, і гэтае штосьці ціха і": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Ніякія яны не гаспадары, сказаў ён. Гаспадары яшчэ прыйдуць. З разбухлымі ад грошай гаманцамі і жаданнем скупіць усё, што варушыцца. І вось з імі, сапраўды, прыйдзецца лічыцца. А гэта, хутчэй, абслуга": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "На самым пачатку. Пайшлі з імі. Якія гатовыя былі пакласці свае жыцці. І якія цяпер адчувалі сябе пакінутымі і здраджанымі. Выбітымі са сваёй праўды. Іх заставалася ўсё меней. Большасць ціха занялася ": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Прафесар быў легендай супраціву, адсядзеў пяць год у часы ранняга ПэРэЭлю, два гады ў часы позняга і нарэшце быў, як ён казаў, на заслужаным адпачынку. Адпачынкам ён называў факультатыўны семінар, па ": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "У яго была свая версія таго, што адбываецца. Зрэшты, гэта больш выглядала не на версію, а на дыягназ. Ён выклаў яго ў кнізе, што выйшла пару год таму ў невялікім нішавым выдавецтве і выклікала сапраўд": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Два сімптомы паказваюць, як глыбока мы ўсе загрузлі. Першае: у публічнай прасторы людзі пачынаюць сябе паводзіць, як быццам яны не на агоры, а на кірмашы. Палітычныя войны ідуць цяпер не за праўду і с": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Быў толькі першы вечар, а ён адчуваў спакой і бяспеку, як быццам хтосьці нябачны ахоўваў яго тут. Звычайна ў лесе нават з вялікай кампаніяй бывала трывожна. Асабліва ўначы, калі адыходзіш убок, па пат": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Месца сапраўды было адмысловым. Гэта была вялікая выспа, аддзеленая ад зямлі шырокім пасам зарослага хмызам балота. Кладка была зробленая даўно, яна ўтравела і утрываліла, і ўсё ж наўрад ці хто рызыкн": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Узышло сонца, ён пайшоў да возера, купацца. Купаўся амаль да абеда, пасля схаваўся ў цень разлеглых соснаў і ядлоўца. Прыгадаў пра кнігу, ён прыцягнуў яе на выспу разам з прыпасамі. Было прыемна разга": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Ён падышоў да іх і спыніўся. Паэт і арыенталіст-аматар, сказаў ён, вытрымаўшы паўзу. І працягнуў руку для знаёмства. Багдан прамаўчаў. Усё пачынала нагадваць тэатр абсурду. Спачатку прыпаліць папяроск": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Пачалі з фальклору. Потым перайшлі да Акуджавы. Потым спявалі варшавянку, надрыўна і гераічна, са слязамі на вачах. А потым Францішак прапанаваў танец дэрвішаў. Ён сказаў, што Балеро напісанае на асно": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "У ленінскім пакоі на трэцім паверсе, дзе і разгортваецца асноўная дзея нашага маленькага хатняга кіно. Найперш крыху агульнага плану. Перад намі адзін з апошніх гадоў Імперыі, з яе томнай насычанай ат": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Ён не адразу зразумеў, дзе ён, і пару секунд проста ўглядаўся ў карцінку, што адкрывалася перад вачыма. Яму прымроілася выспа, і ён, самотны і роспачны, паўзе праз багну, уначы, сярод сляпнёў і камаро": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Але калі за імі вылецела Малая зямля, адразу ў колькасці дзесяці экземпляраў, і разляцелася матылькамі па ўсім ходніку, стала зразумела, што дабром усё гэта не скончыцца. А потым упала гіра. Гэта стал": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Гэта было тое самае бістро, у якім я знаходзіў сябе апошнія гады. Да адкрыцця заставалася пятнаццаць хвілінаў, але невялічкая чарга ўжо стаяла каля апарата. Здалёк наплывалі пахі прыгарэлай піцы і ніш": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Потым яе пераказвалі шмат разоў, і ў кожным пераказе яна гучала па-рознаму. Малады прынц выпраўляецца ў падарожжа. І не проста ў звычайную вандроўку з пункта А ў пункт Б. А ў важнае падарожжа. Ён нудз": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Ён сустракае ў лесе дзяўчыну, і з ёй застаецца. У гісторыі толькі дзве сцэны. У першай прынц прачынаецца зранку і спускаецца да ракі. І там бачыць яе. На другім беразе. Яна падымае вочы і іх пагляды с": {
            "author": "Ігар Бабкоў",
            "title": "Хвілінка",
            "cover": "https://i.imgur.com/KfkJAYe.jpeg"
        },
        "Лора жыла з маці, якая часта працавала ў начную змену. У такія дні я вяртаўся дадому пад раніцу, асцярожна адмыкаў дзверы і шчасліва выцягваўся на ложку пад выразанымі з польскіх часопісаў партрэтамі ": {
            "author": "Уладзімір Арлоў",
            "title": "Танцы над горадам",
            "cover": "https://i.imgur.com/MfRocFB.jpeg"
        },
        "Танчу ў памяць пра кожнага. У памяць пра Настаўніка і ягоную іншую форму душы, што знайшла прытулак сярод зорак, адна з якіх калісьці пацалавала яго. У памяць пра Гімнастку, што робіць бясконцае сальт": {
            "author": "Уладзімір Арлоў",
            "title": "Танцы над горадам",
            "cover": "https://i.imgur.com/MfRocFB.jpeg"
        },
        "Я неблагі плывец і, здаралася, перамерваў не надта шырокае ў тым месцы возера па тры разы туды і назад без адпачынку. Прычым добра ведаў, што на процілеглым баку з ягоным бузяна-багністым дном выходзі": {
            "author": "Уладзімір Арлоў",
            "title": "Танцы над горадам",
            "cover": "https://i.imgur.com/MfRocFB.jpeg"
        },
        "Больш за прыгоды і фантастыку ў дзіцячыя гады Марцін любіў чытаць розныя даведнікі, а таксама кніжкі і часопісы з цікавосткамі ды таямніцамі, што друкаваліся пад рубрыкамі накшталт Загадкі мінулых ста": {
            "author": "Уладзімір Арлоў",
            "title": "Танцы над горадам",
            "cover": "https://i.imgur.com/MfRocFB.jpeg"
        },
        "Хмару перагнала, маланкі білі радзей і недзе ўбаку. І раптам, калі да прыбярэжнага трыснягу заставалася мо якіх пару сотняў метраў, сляпучая серабрыста-блакітная страла ўдарыла паміж лодкай і берагам ": {
            "author": "Уладзімір Арлоў",
            "title": "Танцы над горадам",
            "cover": "https://i.imgur.com/MfRocFB.jpeg"
        },
        "Бога я ўсё ж ня зрокся. Калі я быў малым, Нёман здаваўся мне Богам, Нёман-бацька, дзе я купаўся, лавіў рыбу, сустракаў сьвітанкі і ночы. Я скончыў школу ў Любчы ў той самы год, калі маці скончыла свае": {
            "author": "Лявон Юрэвіч",
            "title": "Жыцьцё пад агнём",
            "cover": "https://i.imgur.com/9fKHEgb.jpeg"
        },
        "Я марыў пра тое, як патраплю нарэсьце дадому, дзе мяне пяшчотна сустрэне маці й я ўбачу сьлёзы ў ейных прыгожых вачах. Я быў нават няўпэўнены ў тым, ці ведае яна, што я жывы. Мы спрабавалі даслаць аб ": {
            "author": "Лявон Юрэвіч",
            "title": "Жыцьцё пад агнём",
            "cover": "https://i.imgur.com/9fKHEgb.jpeg"
        },
        "Я нахабна адказаў, што так, ён перамог, але будзе й наступны раз, і тады ўжо мы пераможам. Немец пажадаў нам удачы і паведаміў, што нас пераводзяць у іншы лягер, на захадзе Германіі. Камэндант таксама": {
            "author": "Лявон Юрэвіч",
            "title": "Жыцьцё пад агнём",
            "cover": "https://i.imgur.com/9fKHEgb.jpeg"
        },
        "Упершыню ў жыцьці я пашкадаваў, што вывучаў не ангельскую й не французскую мовы, бо апошнія адкрылі б мне зусім іншы сьвет. Хаця я не губляўся, спрабаваў вучыцца й камунікаваць з астатнімі палоннымі. ": {
            "author": "Лявон Юрэвіч",
            "title": "Жыцьцё пад агнём",
            "cover": "https://i.imgur.com/9fKHEgb.jpeg"
        },
        "Мае маці адкрыта выказала свае страхі й хваляваньні. Яна загадала мне пайсьці да гарадзкіх уладаў, каб зарэгістравацца й атрымаць дакументы. Яна баялася, што маёй гісторыі не павераць і я магу апынуцц": {
            "author": "Лявон Юрэвіч",
            "title": "Жыцьцё пад агнём",
            "cover": "https://i.imgur.com/9fKHEgb.jpeg"
        },
        "Я супакоіў дзеда, што па старым, і толькі тады ён заснуў ізноў. Яму зусім не падабалася новая сытуацыя, і ён заўсёды бурчэў наконт яе. Ён цяпер згубіў уладу саматужнага адваката й дарадцы, бо зьмянілі": {
            "author": "Лявон Юрэвіч",
            "title": "Жыцьцё пад агнём",
            "cover": "https://i.imgur.com/9fKHEgb.jpeg"
        },
        "Наступным днём дырэктар спытаўся ў мяне, ці ня ёсьць я пляменьнікам Базылю Рагулю, які выкладае рускую мову ў той самай школе. Я пацьвердзіў гэта, і дырэктар параіў мне пераняць сьветапогляд дзядзькі.": {
            "author": "Лявон Юрэвіч",
            "title": "Жыцьцё пад агнём",
            "cover": "https://i.imgur.com/9fKHEgb.jpeg"
        },
        "Раніцай я паскардзіўся, што мяне змучылі клапы, і мне далі нейкае прыстасаваньне, з дапамогай якога іх можна было выгнаць з ложка й шчылінаў у сьцяне, дзе яны хаваліся. Да таго ж зьмянілі матрацы, і н": {
            "author": "Лявон Юрэвіч",
            "title": "Жыцьцё пад агнём",
            "cover": "https://i.imgur.com/9fKHEgb.jpeg"
        },
        "Я заўважыў, што мы йдзем ня ў камеру, а некуды ў сутарэньні. Яны прывялі мяне да нейкіх дзьвярэй, упіхнулі ўнутр і зачынілі дзьверы. У камеры было напаўцёмна, але я заўважыў матрац у куце. Пакой быў ф": {
            "author": "Лявон Юрэвіч",
            "title": "Жыцьцё пад агнём",
            "cover": "https://i.imgur.com/9fKHEgb.jpeg"
        },
        "У двары пасьпешліва паставілі стол, і за яго селі тры гэбісты. Усе павінны былі падыходзіць да іх, казаць імя й злачынства. Мой сябар, інжынер з камеры сьмертнікаў, спытаўся, што я зьбіраюся рабіць. Я": {
            "author": "Лявон Юрэвіч",
            "title": "Жыцьцё пад агнём",
            "cover": "https://i.imgur.com/9fKHEgb.jpeg"
        },
        "Будзіць людзей і гатаваць ім раніцаю каву прыносіла Роберціку велізарнае задавальненне. Ён, усміхаючыся, сядзеў у канцы стала і ўважліва сачыў за людзьмі. Роберт адрозніваўся ад тых серыйных робатаў, ": {
            "author": "Дзінтра Шулцэ",
            "title": "Роберцік",
            "cover": "https://i.imgur.com/yEUqqoR.jpeg"
        },
        "На гэты раз павінен быў ляцець Увіс. Ён папрасіў дазволу ўзяць з сабою Роберціка. Яму дазволілі, бо пэўны час можна было абысціся і без робата. Так Роберцік убачыў Зямлю, сапраўдную жывую планету. Даг": {
            "author": "Дзінтра Шулцэ",
            "title": "Роберцік",
            "cover": "https://i.imgur.com/yEUqqoR.jpeg"
        },
        "Ён казаў праўду. Сход вырашыў паведаміць пра няспраўнасць робата на базу. Па хуткім часе ім адказалі, што новы робат высланы, а Роберціка трэба разабраць на часткі. Выканаць гэта, аднак, аказалася вел": {
            "author": "Дзінтра Шулцэ",
            "title": "Роберцік",
            "cover": "https://i.imgur.com/yEUqqoR.jpeg"
        },
        "Самым дарагім талісманам, што прывёз на Зямлю доктар трох касмічных навук Увальд, быў невялічкі крышталёвы блок. Усе дваццаць гадоў, якія прабыў вучоны на розных планетах, станцыях, касмадромах, а пот": {
            "author": "Дзінтра Шулцэ",
            "title": "Роберцік",
            "cover": "https://i.imgur.com/yEUqqoR.jpeg"
        },
        "Даўным-даўно гэта было, але таму і трэба расказаць гэту гісторыю, пакуль яна яшчэ не забылася зусім. У цэлым свеце не знайшлося б палаца лепшага, чым палац кітайскага імператара. Ён увесь быў з каштоў": {
            "author": "Ханс Крысьціян Андэрсэн",
            "title": "Салавей",
            "cover": "https://i.imgur.com/Lgs0fun.jpeg"
        },
        "Цяпер ён кожную ноч жыў на тым узмор'і, чуў у снах, як шуміць прыбой, бачыў, як хвалі ягоныя ўзнімаюць і апускаюць лодкі тубыльцаў. Ён спаў і адчуваў пах смалы і пакулля, як на палубе, а ўранні берага": {
            "author": "Эрнэст Хэмінгуэй",
            "title": "Стары чалавек і мора",
            "cover": "https://i.imgur.com/7IopO9j.jpeg"
        },
        "Кожнага разу ён занадта доўга раздумваў, як бы паспець дабрацца да туалета, як яго занудзіць, але бабуля заўсёды садзілася каля самага ўвахода, і каб трапіць у туалет, трэба было прайсці міма пяці, ша": {
            "author": "Генрых Бёль",
            "title": "Дом без гаспадара",
            "cover": "https://i.imgur.com/QHhwfkj.jpeg"
        },
        "Я яшчэ дадаў кроку. Я імчаўся, як вар'ят, праз людныя вуліцы. Урэшце мінакі ўстрывожыліся і пачалі мяне пераследаваць. Тут я адчуў, што мой лёс вырашаны. Я вырваў бы сабе язык, калі б мог, але грубы г": {
            "author": "Эдгар Алан По",
            "title": "Маска чырвонае смерці",
            "cover": "https://i.imgur.com/ly8nljq.jpeg"
        },
        "У гэтым пакоі я з'явіўся на свет. Абудзіўшыся пасля доўгай ночы, якая здавалася небыццём, аднак не была ім, я апынуўся ў казачнай краіне, палацы фантазіі, у пустэльных землях, дзе я быў анахарэтам дум": {
            "author": "Эдгар Алан По",
            "title": "Маска чырвонае смерці",
            "cover": "https://i.imgur.com/ly8nljq.jpeg"
        },
        "З часу нашай апошняй сустрэчы адбыліся падзеі, якія моцна мяне ўзрушылі. Мне неабходна вам нешта сказаць, але як гэта зрабіць і ці варта казаць наогул, не ведаю. Цягам вось ужо некалькіх дзён я пачува": {
            "author": "Эдгар Алан По",
            "title": "Маска чырвонае смерці",
            "cover": "https://i.imgur.com/ly8nljq.jpeg"
        },
        "Але ўвесь шум разам перапыніў Юпітэр, які, з надзвычайнай няспешнасцю выбраўшыся з ямы, перавязаў жывёліне пашчу адной са сваіх падцяжак і, змрочна хіхікаючы, вярнуўся да працы. Праз згаданыя дзве гад": {
            "author": "Эдгар Алан По",
            "title": "Маска чырвонае смерці",
            "cover": "https://i.imgur.com/ly8nljq.jpeg"
        },
        "У выніку мадам Лаланд зноў павярнулася да сцэны і некалькі хвілінаў, здавалася, уважліва сачыла за спектаклем. Праз пэўны адцінак часу яна, аднак, прывяла мяне ў экстаз, другі раз абярнуўшыся; ларнет,": {
            "author": "Эдгар Алан По",
            "title": "Маска чырвонае смерці",
            "cover": "https://i.imgur.com/ly8nljq.jpeg"
        },
        "Маючы ўсё гэта на ўвазе, я быў асцярожны, размаўляючы з маладою лэдзі, бо не быў упэўнены, што яна здаровая, да таго ж нейкі трывожны бляск у яе вачах амаль упэўніў мяне ў адваротным. Я ўважліва сачыў": {
            "author": "Эдгар Алан По",
            "title": "Маска чырвонае смерці",
            "cover": "https://i.imgur.com/ly8nljq.jpeg"
        },
        "Такім самым футаралам шыю муміі ахоплівалі каралі з цыліндрычных рознакаляровых пацерак, сплеценых у форме багоў, скарабеяў і іншага, а таксама шару з крыламі. Такія ж каралі, ці пояс, ахоплівалі і та": {
            "author": "Эдгар Алан По",
            "title": "Маска чырвонае смерці",
            "cover": "https://i.imgur.com/ly8nljq.jpeg"
        },
        "Скрудж сказаў, што ведае яго, і ўсхліпнуў. Яны збочылі з галоўнай дарогі на добра памятную Скруджу сцежку і хутка наблізіліся да панылага будынка з чырвонае цэглы. Дах вянчала вежачка з флюгерам навер": {
            "author": "Чарлз Дыкенс",
            "title": "Калядны харал",
            "cover": "https://i.imgur.com/oPzD6z5.jpeg"
        },
        "У гэты момант ён раптам прачнуўся ад сваіх летуценняў. Дзяўчына за суседнім столікам напалову павярнулася і глядзела цяпер на яго. Гэта была тая самая чорнавалосая дзяўчына. Яна глядзела на яго крадко": {
            "author": "Джордж Оруэл",
            "title": "1984",
            "cover": "https://i.imgur.com/DC4W40X.jpeg"
        },
        "І ўсё ж, калі і была надзея, дык толькі ў пролаў. За гэта трэба было трымацца. На словах гэта гучала разумна, але, калі паглядзець на людзей на вуліцы, тэзіс гэты рабіўся справай веры. Вуліца, на якую": {
            "author": "Джордж Оруэл",
            "title": "1984",
            "cover": "https://i.imgur.com/DC4W40X.jpeg"
        },
        "Ён павярнуўся і нейкую хвіліну не мог яе пазнаць. Ён чакаў убачыць яе голую, але яна была не голая. Перамена, што адбылася ў ёй, была значна дзіўнейшая. Яна нафарбавала твар. Напэўна, яна зайшла ў ней": {
            "author": "Джордж Оруэл",
            "title": "1984",
            "cover": "https://i.imgur.com/DC4W40X.jpeg"
        },
        "Часам ён спрабаваў падлічыць колькасць кафляных плітак у сцяне камеры. Гэта нібыта было і няцяжка, але ён заўсёды збіваўся на тым або іншым месцы. Часцей яго хвалявала, дзе ён і каторая цяпер гадзіна.": {
            "author": "Джордж Оруэл",
            "title": "1984",
            "cover": "https://i.imgur.com/DC4W40X.jpeg"
        },
        "У адказ на гэта пачуўся страшны брэх знадворку, і дзевяць вялізных сабакаў з абабітымі бляхай ашыйнікамі ўварваліся ў гумно. Яны кінуліся проста на Сняжка, які адно што паспеў адскочыць убок і ўхіліцц": {
            "author": "Джордж Оруэл",
            "title": "Ферма",
            "cover": "https://i.imgur.com/LwqFNE2.jpeg"
        },
        "Напалеон стаяў і сурова разглядаў прысутных, пасля раптам пранізліва завішчаў. Сабакі зараз жа кінуліся наперад, схапілі чатырох свінняў за вушы і пацягнулі іх да ног Напалеона, не зважаючы на іх стра": {
            "author": "Джордж Оруэл",
            "title": "Ферма",
            "cover": "https://i.imgur.com/LwqFNE2.jpeg"
        },
        "Тым часам драўніна спешна перавозілася. Калі ўсё было скончана, у гумне склікалі яшчэ адзін адмысловы сход, каб агледзець Фрэдэрыкавы банкноты. Начапіўшы абедзве свае ўзнагароды, шчасна пасміхаючыся, ": {
            "author": "Джордж Оруэл",
            "title": "Ферма",
            "cover": "https://i.imgur.com/LwqFNE2.jpeg"
        },
        "Яна не выглядала зморанай. Яна была свежая, быццам добра выспалася. На развітанне яна пацалавала мяне. Я пастаяў каля дома, пакуль не ўбачыў, што ў яе пакоі загарэлася святло. Потым я вяртаўся. Па дар": {
            "author": "Эрых Марыя Рэмарк",
            "title": "Тры таварышы",
            "cover": "https://i.imgur.com/KbBG9lA.jpeg"
        },
        "Ён здольны ў апошні момант перадаць рэстаран мясцовай абшчыне метадысцкай царквы. Тут я здаўся. А ўвогуле Фрэд быў аптыміст. Стары прастудзіўся, на думку Фрэда, у яго быў грып, а грып вельмі небяспечн": {
            "author": "Эрых Марыя Рэмарк",
            "title": "Тры таварышы",
            "cover": "https://i.imgur.com/KbBG9lA.jpeg"
        },
        "Я сеў да акна і пачаў глядзець на дождж. За акном сек суцэльны шэры лівень, і дом здаваўся маленькім востравам у змрочнай бясконцасці. Я занепакоіўся: рэдка бывала, каб Пат зранку губляла мужнасць і с": {
            "author": "Эрых Марыя Рэмарк",
            "title": "Тры таварышы",
            "cover": "https://i.imgur.com/KbBG9lA.jpeg"
        },
        "Яна прачнулася як ад раптоўнага штуршка і з цяжкасцю стрымала крык жаху, які ледзь не сарваўся з яе вуснаў. Хлопчык глядзеў шырока расплюшчанымі вачымі ёй проста ў вочы, і ёй спатрэбілася даволі шмат ": {
            "author": "Айзэк Азімаў",
            "title": "Выродлівы хлапчук",
            "cover": "https://i.imgur.com/5WqFFtO.jpeg"
        },
        "Пілат растлумачыў. Рымская ўлада не спрабуе замахвацца на правы духоўнай мясцовай улады, першасвятару гэта добра вядома, але тут яўная памылка. І ў выпраўленні гэтае памылкі рымская ўлада зацікаўлена.": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Наперад! Варта было, мабыць, запытацца ў Івана Мікалаевіча, чаму ён думае, што прафесар менавіта ля Масквы-ракі, а не дзе-небудзь у іншым месцы. Ды бяда ў тым, што запытацца не было каму. Змрочны заву": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Дабрадушная фельчарыца Праскоўя Фёдараўна наведала паэта ў час навальніцы, устрывожылася, калі ўбачыла, што ён плача, зашморгнула на акне штору, каб маланка не палохала хворага, паперкі сабрала з падл": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Іван выпіў гарачага малака, прылёг і сам здзівіўся з таго, як змяніліся яго думкі. Неяк падабрэў у памяці пракляты д'ябальскі кот, не палохала болей адрэзаная галава, і, адрынуўшы яе, пачаў раздумваць": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Мы размаўлялі гэтак, быццам развіталіся толькі ўчора, быццам ведалі адно аднаго многа гадоў. Мы дамовіліся спаткацца заўтра там, на Маскве-рацэ, і сустрэліся. Травеньскае сонца свяціла нам. І хутка, х": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Да гэтых цікаўных гараджан далучыліся і багамольцы, якіх без перашкод прапусцілі ў хвост працэсіі. Пад тонкія пранізлівыя крыкі глашатаяў, якія суправаджалі калону і крычалі тое, што апоўдні крыкнуў П": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Калі асуджаных павялі на Лысую Гару, Левій Мацей бег побач з ланцугом у натоўпе зявак, стараўся як-небудзь непрыкметна падаць знак Іешуа хаця б пра тое, што ён, Левій, тут, з ім, што ён не пакінуў яго": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Як толькі машына гайданулася ў варотах і выехала ў завулак, служачыя, якія стаялі ў кузаве і трымаліся за плечы адзін у аднаго, разявілі раты, і завулак напоўніўся папулярнаю песняй. Другі грузавік па": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Пад шчасліваю зоркаю нарадзіўся крытык Латунскі. Яна выратавала яго ад сустрэчы з Маргарытай, якая ператварылася ў ведзьму ў гэтую пятніцу. Ніхто не адчыняў дзвярэй. Тады адным духам Маргарыта зляцела": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Тут Маргарыта падумала, што на самай справе яна дарэмна гэтак гоніць швабру, пазбаўляе сябе асалоды разгледзець што-небудзь як след, нацешыцца палётам. Ёй нешта падказвала, што там, куды яна ляціць, я": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Цяжкі шум распоратага паветра пачуўся ззаду і пачаў даганяць Маргарыту. Пакрысе да гэтага шуму чагосьці лятучага, як снарад, далучыўся жаночы рогат. Маргарыта азірнулася і ўбачыла, што яе даганяе нейк": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Голая ведзьма, тая самая Гела, што гэтак збянтэжыла самавітага буфетчыка з Вар'етэ, і тая самая, якую спалохаў певень у ноч знакамітага сеанса, сядзела на падлозе на дыванку пры ложку, памешвала нешта": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Ні Гай Кесар Калігула, ні Месаліна ўжо не цікавілі Маргарыту, гэтаксама як і ніводзін з каралёў, герцагаў, кавалераў, самагубцаў, атручальнікаў, вісельнікаў і зводніц, турэмшчыкаў і шулераў, катаў, да": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Але цяпер інтарэс мае наступнае, а не тое, што адбылося ўжо. Вы заўсёды былі прыхільнікам той тэорыі, што пасля таго, як адрэзана галава, жыццё ў чалавеку канчаецца, ён ператвараецца ў прах і адыходзі": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Усё праглынула цемра, якая напалохала ўсё жывое ў Ершалаіме і наваколлі. Дзіўную хмару прыгнала з мора пад канец чатырнаццатага дня вясновага месяца нісана. Яна ўжо насунулася, навалілася сваім чэрава": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Нізіны сандалі загрукалі па плітах у дворыку. Служанка незадаволена зачыніла дзверы на тэрасу. Ніза пакінула свой дом. У гэты самы час з другога завулка ў Ніжнім Горадзе, завулка пакручастага, які тэр": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Свяцільнік у каланаду! Афраній ужо ўваходзіў у сад, а за плячыма Пілата ў руках слуг мільгалі агні. Тры свяцільнікі на стале паўсталі перад пракуратарам, і месячная ноч адразу ж адступіла ў сад, быцца": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Увесь паверх быў заняты следствам па справе Воланда, і таму лямпы гарэлі ноч напралёт у дзесяці кабінетах. Уласна, усё было зразумела з учарашняга дня, з пятніцы, калі давялося закрыць Вар'етэ пасля з": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Але працягвалася гэтая страляніна не доўга і сама сабой заціхла. Справа ў тым, што ні кату, ні аператыўнікам яна не прынесла ніякае шкоды. Не аказалася не толькі забітых, але нават і параненых, усе, у": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "І рыцару давялося пажартаваць пасля гэтага намнога болей, чым ён меркаваў сам. Але сёння такая ноч, калі закрываюцца рахункі ўсіх даўгоў. Рыцар свой доўг выплаціў і рахунак закрыў! Ноч адарвала і пушы": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Воланд спыніў свайго каня на камяністай, сумнай, пляскатай вяршыні, і тады коннікі рушылі далей ступою, слухалі, як коні трушчаць падковамі каменне і крэмень. Поўня асвятляла пляцоўку ярка і зялёна, і": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Чорны кот толькі закочваў пакутліва вочы. Пазбаўлены слова, ён ніяк не мог апраўдацца. Выратаваннем сваім звер абавязаны ў першую чаргу міліцыі і сваёй гаспадыні, паважанай старэнькай удаве. Ледзь тол": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Нейкага грамадзяніна ссадзілі,звязанага,з севастопальскага цягніка на станцыі Белгарад. Грамадзянін гэты задумаў пацешыць спадарожнікаў картачнымі фокусамі. У Яраслаўлі, якраз у абед, у рэстарацыю зай": {
            "author": "Міхаіл Булгакаў",
            "title": "Майстар і Маргарыта",
            "cover": "https://i.imgur.com/B93Q5aC.jpeg"
        },
        "Спачатку да поручняў выйшла пажылая пані, велічная на выгляд, у сіняй сукенцы, белай хустцы, з белым, моцна напудраным тварам. Над вачыма былі груба нафарбаваныя высокія бровы, на шчоках, нібы бураком": {
            "author": "Кір Булычоў",
            "title": "Выкраданне Чарадзея",
            "cover": "https://i.imgur.com/mhC6eHD.jpeg"
        },
        "Каля чатырох гадзін раніцы хуткасць руху ўзрасла. Нам стала цяжка ўтрымлівацца на паверхні карабля, асабліва, калі нас залівалі хвалі. На шчасце Нэд намацаў рукою шырокае кальцо, прымацаванае да вышкі": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Капітан Нэма змоўк у глыбокай задуменнасці. Я глядзеў на яго з жывейшай увагай, моўчкі вывучаючы асаблівасці яго твара. Абапершыся аб вельмі дарагі столік з інкрустацыямі, ён не бачыў мяне і, здавалас": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Гэта новая дарога дужа крутая, а таму і дужа ўтомная, хутка наблізіла нас да паверхні мора. Аднак зварот у верхнія пласты вады быў не настолькі хуткім, каб пагражаць нам непрыемнымі вынікамі: як вядом": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Я ляжаў пад кустом водарасцяў, не разумеючы, што адбываецца, як раптам, падняўшы вочы, убачыў, што над намі праносяцца нейкія велічэзныя фасфарасцыруючыя тушы. Кроў застыла ў мяне ў жылах. Я пазнаў у ": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Тым часам яма павольна вырастала ў каралавым дне. Спалохаўшыся ад удараў кіркі, рыбы ўцякалі ва ўсе бакі. Я чуў глухі стук і бачыў іскры, калі жалеза кіркі ўдарыла па кавалку крэмня, загубленаму ў глы": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Каля сямі гадзін раніцы мы, нарэшце, дабраліся да перлавай мяліны, дзе параскіданы мільёны ракавін. Гэтыя каштоўныя малюскі прыклейваюцца да скал пры дапамозе вылучаемай імі-ж слізістай вадкасці і бол": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Мы некалькі разоў траплялі ка такія месцы, што, падняўшы руку над галавою, я даставаў ёю паверхню мора. Але тут-жа дно зноў апускалася. Часта нам прыходзілася абмінаць высокія пірамідальныя скалы. У і": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Вада зноў сцямнела ад новых патокаў крыві і закруцілася ад шалёных удараў хваста акулы. Але Нэд Лэнд не прамахнуўся. Яго гарпун трапіў акуле ў самае сэрца. Гэта была агонія. Хваляванне, узнятае сударг": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "З гэтымі словамі канадзец выйшаў з каюты, пакінуўшы мяне ў поўнай трывозе. Я чамусьці думаў, што калі прыйдзе час для ўцёкаў, можна будзе ўсё дэталёва абмеркаваць і паспрачацца з Нэдам Лэндам. Але ўпа": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Гэта быў яшчэ незнаёмкі мне свет страшыдлаў. Да якіх відаў належаць гэтыя членістаногія, якім скалы служылі нібы другім панцырам? Як магла прырода захаваць тайну іхняга існавання? Колькі вякоў жывуць ": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Вярнуўшыся на пясчаны бераг возера, я пачаў знаёміцца з яго флорай і фаунай. Флора была прадстаўлена шырокім дзірваном кропу, невялічкай парасонавай расліны, якая служыць добрай прыправай для стравы К": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Чым цяжэй рабілася дыхаць у сярэдзіне судна, тым з большай ахвотай мы адзявалі скафандры, калі прыходзіла наша чарга працаваць. Кіркі звінелі, утыкаючыся ў лёд. Плечы і спіны нылі ад стомы, рукі пакры": {
            "author": "Жуль Вэрн",
            "title": "80000 кіламетраў пад вадой",
            "cover": "https://i.imgur.com/qP2fUvH.jpeg"
        },
        "Азірнуўся: ноч здавалася перад ім яшчэ больш бліскучаю. Нейкае дзіўнае ўпаяльнае ззянне дамяшалася да бляску месяца. Ніколі яшчэ не здаралася яму бачыць падобнага. Срэбраны туман упаў навакола. Пах ад": {
            "author": "Мікалай Гогаль",
            "title": "Вечары на хутары ля Дзіканькі.",
            "cover": "https://i.imgur.com/OJxgw3V.jpeg"
        },
        "Запарожцы прайшлі яшчэ дзве залы і спыніліся. Тут загадана было ім чакаць. У зале тоўпілася некалькі генералаў у вышываных золатам мундзірах. Запарожцы пакланіліся на ўсе бакі і сталі ў кучу. Хвіліну ": {
            "author": "Мікалай Гогаль",
            "title": "Вечары на хутары ля Дзіканькі.",
            "cover": "https://i.imgur.com/OJxgw3V.jpeg"
        },
        "На радзіме ён здолеў бы без цяжкасцей дабіцца поспеху ў сваёй рабоце і шчасця. Мы хоць і небагатыя людзі, але сякія-такія сродкі ў нас ёсць. Ён можа жыць разам з намі, не маючы ні ў чым патрэбы. А кал": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "У гэты час невялікія грузавыя судны, якія не маглі ўтрымацца супроць ветру, узнялі якары і выйшлі ў адкрытае мора. Убачыўшы гэта, наш капітан загадаў стрэліць з гарматы, каб папярэдзіць іх, што нас ча": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Нарэшце адно невялікае судна, што было бліжэй да нас, рызыкнула спусціць шлюпку, каб прыйсці нам на дапамогу. Шлюпка кожную хвіліну магла перакуліцца, але яна ўпарта набліжалася да нас. І ўсё роўна мы": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Ніякімі словамі немагчыма выказаць, як былі ашаломлены дзікуны, калі пачулі грукат і ўбачылі агонь майго стрэлу: некаторыя ледзь не паўміралі са страху, пападалі ніцма на зямлю, як нежывыя. Але, убачы": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Наступная хваля была велізарная: не менш дваццаці ці трыццаці футаў вышыні. Яна пахавала мяне глыбока пад сабою. Затым мяне падхапіла і з незвычайнай хуткасцю памчала да зямлі. Доўга я плыў па цячэнні": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Апошняя хваля з такою сілай шпурнула мяне аб скалу, што я страціў прытомнасць. Нейкі час я быў зусім бездапаможны, і калі б у гэты момант мора паспела дагнаць мяне, я абавязкова захлынуўся б у вадзе. ": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Выбраўшы некалькі лягчэйшых бярвенняў, я выкінуў іх за борт, папярэдне абвязаўшы кожнае бервяно канатам, каб іх не знесла. Затым я спусціўся з карабля, прыцягнуў да сябе чатыры бервяны, моцна звязаў і": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Гэта прымусіла мяне падумаць пра тое, каб назапасіць не толькі ежы, але і адзежы. На караблі было дастаткова і куртак і штаноў, але я ўзяў адну толькі пару, бо мяне пакуль што куды больш цікавіла мног": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Караскацца на вяршыню пагорка было цяжка. Калі ж, нарэшце, я ўскараскаўся, я ўбачыў, які горкі лёс чакаў мяне: я быў на выспе! Кругом, з усіх бакоў, было толькі мора, за якім нідзе не бачылася зямлі, ": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Гэта думка доўга хвалявала мяне: свежая зеляніна цудоўнай даліны так і клікала мяне да сябе. Мара аб перасяленні захапляла мяне і радавала. Але калі я дакладна абдумаў гэты план, калі разважыў, што за": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Тут увесь бераг быў усеяны чарапахамі, а там, дзе я жыў, за паўтара года я знайшоў толькі тры. Тут была безліч птушак разнастайных парод. Былі і такія, якіх я ніколі не бачыў. Мяса некаторых здалося м": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Калі прыйшла пара пячы хлеб, я расклаў на гэтым ачагу вялікі агонь. І калі дровы выгаралі, я разгроб вуголле па ўсім ачагу і даў яму паляжаць з паўгадзіны, каб ачаг напаліўся да чырвані. Тады я згроб ": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Я вырашыў зірнуць на наш карабельны бот, які яшчэ ў тую буру, калі мы пацярпелі караблекрушэнне, выкінула на выспу за некалькі міляў ад майго жытла. Гэта лодка ляжала непадалёку ад таго месца, куды яе": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Аднак неўзабаве пасля таго я вынайшаў новы спосаб апранацца і з таго часу не меў недахопу ў адзежы. Справа ў тым, што ў мяне захаваліся шкуры ўсіх жывёл, на якіх я паляваў. Кожную шкуру я высушваў на ": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Я ўжо аднойчы пабываў на супрацьлеглым беразе, і адкрыцці, якія я там зрабіў, так зацікавілі мяне, што мне яшчэ тады захацелася агледзець усё ўзбярэжжа, якое мяне акружала. І вось цяпер, калі ў мяне з": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Цяпер ён для мяне быў такі дарагі і мілы, і мне было горка думаць, што я павінен ужо навек развітацца з надзеяй яго ўбачыць зноў. Мяне несла і несла ў бясконцую водную далячынь. Але хоць я і адчуваў с": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Гады праз паўтара ў мяне ўжо было не менш дванаццаці коз, лічачы з казлянятамі, а яшчэ праз два гады мой статак вырас да сарака трох галоў. З цягам часу я збудаваў пяць загароджаных загонаў; усе яны з": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "На чацвёртыя суткі я набраўся адвагі і выйшаў. А тут яшчэ ў мяне з'явілася адна думка, якая канчаткова вярнула мне маю ранейшую бадзёрасць. Якраз тады, калі мой страх, здавалася, дасягнуў вяршыні, кал": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Ля ўвахода пячора была шырокая, але паступова яна рабілася ўсё вузейшай, так што недзе ў глыбіні яе мне давялося стаць на карачкі і каля дзесяці ярдаў паўзці наперад, што было, сказаць праўду, даволі ": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Усю раніцу я назіраў за морам і тым прадметам і пераканаўся, што ён нерухомы. Можна было меркаваць, што гэта карабель, які стаіць на якары. Я не вытрымаў: схапіў стрэльбу, падзорную трубу і пабег на п": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Я дастаў падзорную трубу і навёў яе на тое месца, дзе бачыў іх учора. Але іх і след прастыў: на беразе не было ніводнай лодкі. Я не сумняваўся, што дзікуны паехалі, нават не паспрабаваўшы шукаць двух ": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Але гэта мая перасцярога аказалася зусім дарэмнай. Неўзабаве Пятніца даказаў мне на справе, як самааддана ён любіць мяне. Я не мог не прызнаць яго сваім сябрам і перастаў асцерагацца яго. Ніколі нівод": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Ён і потым яшчэ доўгі час не здольны быў адолець у сабе страх і здзіўленне перад кожным маім стрэлам. Мне здаецца, калі б я толькі дазволіў яму, ён пачаў бы пакланяцца мне і маёй стрэльбе, нібыта мы б": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "У хуткім часе Пятніца навучыўся працаваць не горш за мяне. І таму, што цяпер я вымушаны быў карміць двух чалавек, мне патрэбна было падумаць пра будучыню. Перш за ўсё мне трэба было павялічыць свае па": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Тут думаць не трэба было: на выспе расло столькі велізарных дрэў, што з іх можна было збудаваць не толькі лодку, а, бадай, цэлы флот. Але я добра памятаў, якую зрабіў памылку, калі будаваў сваю вялізн": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Набліжаўся сезон дажджоў, калі большую частку дня даводзіцца сядзець дома. Неабходна было перачакаць гэты час і зрабіць захады да таго, каб дажджы не пашкодзілі нашу лодку. Мы прывялі яе ў тую бухтачк": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Ён тут жа закрычаў, куды мацней за мяне. На жаль, маё ўзбраенне было такое цяжкае, што перашкаджала мне бегчы. Але я як быццам не адчуваў яго і імчаўся наперад, колькі меў сілы, проста да няшчаснага э": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Гішпанец з удзячнасцю ўзяў тое і другое і, адчуўшы ў руках зброю, як быццам зрабіўся другім чалавекам. Адкуль у яго ўзялася сіла! Як бура, наляцеў ён на дзікуноў і ў адзін момант пасек двух на кавалкі": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "У руках у дзікуна быў вялізны драўляны меч. Дзікуны выдатна валодаюць гэтай смертаноснай зброяй. Такім мечам яны хацелі і прыкончыць гішпанца, калі той ляжаў каля вогнішча. Цяпер гэты меч зноў быў зан": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Гледзячы на гэтага хворага чалавека, цяжка было нават уявіць сабе, як ён пры такой знямозе мог толькі што так адважна біцца з ворагам. Я параіў яму сядзець і не рухацца і даручыў Пятніцу расцерці яму ": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Мы накрылі стол у новай палатцы і паабедалі на наваселлі ўчатырох. Я на гэтым абедзе выконваў абавязкі старшыні і займаў нашых гасцей гутаркай. Пятніца быў пры мне за перакладчыка не толькі тады, калі": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Цяпер, калі нас было чацвёра, дзікуны маглі б напалохаць нас толькі тады, калі б яны нечакана напалі на нас у вельмі вялікай колькасці. Мы не баяліся дзікуноў і вольна хадзілі па ўсёй выспе. А пакольк": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "У той жа час я імкнуўся па магчымасці павялічыць свой маленькі статак. З гэтай мэтай двое з нас кожны дзень хадзілі лавіць дзікіх казлянят, так што хутка ў нас было каля дваццаці галоў. Затым нас чака": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Куды ж ссыпаць увесь рыс і ячмень? Для гэтага патрэбны былі вялікія карзіны, і мы адразу ж узяліся плесці іх. Гішпанец пры гэтым паказаў сябе як выдатны майстар гэтай справы. Цяпер, калі ў мяне было д": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Палонных яны пакінулі пад наглядам двух сваіх таварышаў. Але тыя, напэўна, былі п'яныя: як толькі астатнія пайшлі, абодва яны залезлі ў лодку і адразу ж заснулі. Такім чынам палонныя засталіся адны. А": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Тыя, што выйшлі на бераг, відаць, вырашылі не разыходзіцца. Яны ішлі адзін пры адным і пачалі падымацца на гару, пад якою знаходзіўся мой дом. Мы бачылі іх добра, яны ж не маглі нас бачыць. Мы былі б ": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Джымі Рой крыкнуў, што ён прывёз усіх матросаў, але прыпазніўся, бо доўга шукаў іх, а потым пачаў падрабязна плесці і выдумляць розныя байкі наконт гэтага. Пакуль ён балбатаў такім чынам, баркас і шлю": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Я глянуў у той бок, куды ён паказваў: карабель стаяў ужо на другім месцы, менш чым за паўмілі ад берага. Выявілася, што, расправіўшыся з піратамі, мой сябар капітан зараз жа загадаў зняцца з якара і, ": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Я загадаю пакінуць вам сякую-такую зброю, харчовыя запасы і дам неабходныя ўказанні на першы час. Вы здолееце цудоўна тут жыць, калі будзеце настойліва працаваць. Пасля гэтых перагавораў я вярнуўся да": {
            "author": "Даніэль Дэфо",
            "title": "Жыццё і дзіўныя прыгоды марахода Рабінзона Круза",
            "cover": "https://i.imgur.com/BrArDmT.jpeg"
        },
        "Неба было ўжо ўсё залітае сонцам. Пачынала прыпякаць, і спёка хутка мацнела. Не ведаю чаму, мы яшчэ доўга чагосьці чакалі. У цёмным гарнітуры мне было дужа горача. Дзядок надзеў капялюш, але потым, ві": {
            "author": "Альбэр Камю",
            "title": "Чужаніца",
            "cover": "https://i.imgur.com/tkyqKr5.jpeg"
        },
        "Калі ён заўважыў мяне, ён адразу прыўзняўся і сунуў руку ў кішэню. Я, натуральна, таксама адразу намацаў Раймонаў рэвальвер, які ляжаў у мяне ў куртцы. Тады ён зноў адкінуўся на спіну, але рукі з кішэ": {
            "author": "Альбэр Камю",
            "title": "Чужаніца",
            "cover": "https://i.imgur.com/tkyqKr5.jpeg"
        },
        "Бо і там, у гэтым прытулку, дзе згасае жыццё, вечар нагадвае кароткі і сумны спачын. У самым канцы жыцця мама мусіла адчуваць сябе вольнай, пазбаўленаю ад усяго і гатоваю перажыць усё зноў. Ніхто, ніх": {
            "author": "Альбэр Камю",
            "title": "Чужаніца",
            "cover": "https://i.imgur.com/tkyqKr5.jpeg"
        },
        "Але будзем справядлівыя: здаралася, і мая няпамятлівасць была вельмі пахвальнаю. Вы заўважалі, напэўна, што ёсць людзі, якія свята вераць таму запавету, паводле якога трэба дараваць усякую крыўду, і я": {
            "author": "Альбэр Камю",
            "title": "Падзенне",
            "cover": "https://i.imgur.com/FdgrLqK.jpeg"
        },
        "Мяне ўсе лічылі за дзейнага, энергічнага чалавека, а маёю стыхіяй быў ложак. Я паўсюль крычаў пра сваю вернасць, але ў мяне, бадай, не было ніводнага сябра, якому б я нарэшце не здрадзіў. Здрады, праў": {
            "author": "Альбэр Камю",
            "title": "Падзенне",
            "cover": "https://i.imgur.com/FdgrLqK.jpeg"
        },
        "Але хутка звяры пачалі сварыцца за харч, хоць пашаў хапала на ўсіх. Яны разгультаіліся. Кожнаму хацелася пасвіцца там, дзе ён адпачываў, як бывае часам і ў нас, калі вясновыя дажджы пройдуць дружна. У": {
            "author": "Джозэф Рэдзьярд Кіплінг",
            "title": "Маўглі",
            "cover": "https://i.imgur.com/c5ozYtL.png"
        },
        "Калі Маўглі вынырнуў, яго падтрымліваў Каа, а з выступу скалы падалі ў раку, як гіры, вялікія глыбы, аблепленыя пчоламі, і як толькі глыба дакраналася да вады, пчолы ўзляталі ўгору, а труп сабакі, кру": {
            "author": "Джозэф Рэдзьярд Кіплінг",
            "title": "Маўглі",
            "cover": "https://i.imgur.com/c5ozYtL.png"
        },
        "Пад акном паказалася ледзь прыкметная ў цемры постаць Ярмолы, які, накрыўшыся з галавою світкай, выбег з кухні, каб прычыніць аканіцы. Але ён спазніўся. У адну з шыбаў раптам з такой сілай стукнуў вял": {
            "author": "Аляксандар Купрын",
            "title": "Алеся",
            "cover": "https://i.imgur.com/vIQFzNv.jpeg"
        },
        "Яна саставіла для іх вінт, запрасіўшы чацвертым Густава Іванавіча. Ганна зводдаля, у знак падзякі, прыкрыла вочы павекамі, і сястра адразу зразумела яе. Усе ведалі, што калі не пасадзіць Густава Івана": {
            "author": "Аляксандар Купрын",
            "title": "Гранатавы бранзалет",
            "cover": "https://i.imgur.com/fSEs6GH.jpeg"
        },
        "Бачыце, усюды, дзе мы спыняліся на пастой, гарадскія жыхары паводзілі сябе па-рознаму, але ў Букарэсце яны абыходзіліся з намі так проста, што калі аднойчы я пачаў іграць на скрыпцы, дык дзяўчаты хуце": {
            "author": "Аляксандар Купрын",
            "title": "Гранатавы бранзалет",
            "cover": "https://i.imgur.com/fSEs6GH.jpeg"
        },
        "Зноў ішоў Рамашоў дадому, адчуваючы сябе адзінокім, сумным, згубленым у нейкім чужым, цёмным і варожым месцы. Зноў гарэла на захадзе ў шызых цяжкіх хмарах чырвона-бурштынавая зара, і зноў Рамашову мро": {
            "author": "Аляксандар Купрын",
            "title": "Паядынак",
            "cover": "https://i.imgur.com/PEmZWmz.jpeg"
        },
        "Бывайце, мой бедны. Небарака! Дайце вашу руку. Пацісніце моцна-моцна, так, каб мне зрабілася балюча. Вось так... Ой!.. Цяпер бывайце. Бывай, радасць мая! Не даходзячы да агню, яны разышліся. Шурачка п": {
            "author": "Аляксандар Купрын",
            "title": "Паядынак",
            "cover": "https://i.imgur.com/PEmZWmz.jpeg"
        },
        "Часцей за ўсё яму, нібы нявопытнаму іграку, які прайграў за адзін вечар усё сваё багацце, раптам уяўляўся са спакуслівай выразнасцю, што зусім нічога не было непрыемнага, што прыгожы падпаручнік Рамаш": {
            "author": "Аляксандар Купрын",
            "title": "Паядынак",
            "cover": "https://i.imgur.com/PEmZWmz.jpeg"
        },
        "Ён усім дараваў: і Шурачцы, і Сліву, і Федароўскаму, і карпусному камандзіру. Няхай жа не плачуць па ім. Ён быў занадта чысты і добры для гэтага жыцця! Яму будзе лепш там! Слёзы наплылі на вочы, але Р": {
            "author": "Аляксандар Купрын",
            "title": "Паядынак",
            "cover": "https://i.imgur.com/PEmZWmz.jpeg"
        },
        "Міжволі пашукаў вачыма ў кутах ля столі закратаваныя вентыляцыйныя адтуліны. Прыклееныя да іх рамак палосы паперы трымцелі, гэта сведчыла, што кампрэсары падтрымліваюць нармальны ток паветра. Я перанё": {
            "author": "Станіслаў Лем",
            "title": "Салярыс",
            "cover": "https://i.imgur.com/FtC0E4D.jpeg"
        },
        "Я шукаў акенца альбо хоць якую-небудзь шчыліну ў пластмасавай сцяне; я не лічыў некарэктным падглядваць за Сарторыусам. Мне надакучылі здагадкі, я хацеў ведаць праўду, хоць нават не ўяўляў, ці здолею ": {
            "author": "Станіслаў Лем",
            "title": "Салярыс",
            "cover": "https://i.imgur.com/FtC0E4D.jpeg"
        },
        "Не ведаю, чаму я лічыў, што Хэры паслухаецца. Сапраўды, яна моўчкі ўзяла ў мяне шклянку і выпіла яе залпам. Я паставіў пустую шклянку на столік і сеў у кут паміж шафай і кніжнай паліцай. Хэры няспешна": {
            "author": "Станіслаў Лем",
            "title": "Салярыс",
            "cover": "https://i.imgur.com/FtC0E4D.jpeg"
        },
        "Несумненна, Хэры не магла ні ведаць, ні чуць пра яго ад мяне: ён вярнуўся са сваёй экспедыцыі сама малае гады праз тры пасля яе смерці. Я таксама не ведаў яго раней і нават уяўлення не меў, што ён, ка": {
            "author": "Станіслаў Лем",
            "title": "Салярыс",
            "cover": "https://i.imgur.com/FtC0E4D.jpeg"
        },
        "Бертан: Не. Калі нарэшце выбраўся з туману, я падумаў, што Фехнер, магчыма, у нейкай лейцы. Бязглуздзіца? Вядома. Але я так думаў. Калі тут гэткае творыцца, лічыў я, то, мажліва, мне ўдасца знайсці і ": {
            "author": "Станіслаў Лем",
            "title": "Салярыс",
            "cover": "https://i.imgur.com/FtC0E4D.jpeg"
        },
        "Я паклаў Хэры на стол, разарваў на яе грудзях халат, зірнуў на заледзянелы дрыготкі твар, кроў замерзла ў роце, чорным налётам запяклася на растуленых губах, на языку блішчалі крышталікі лёду... Вадкі": {
            "author": "Станіслаў Лем",
            "title": "Салярыс",
            "cover": "https://i.imgur.com/FtC0E4D.jpeg"
        },
        "Я адчуваў, што ад учарашняга дня між намі ўтварылася нейкая трэшчына і што трэба праявіць хоць крыху чуласці, але не мог пераадолець абыякавасці. Нават не ўяўляю, што магло б вывесці мяне з гэтай апат": {
            "author": "Станіслаў Лем",
            "title": "Салярыс",
            "cover": "https://i.imgur.com/FtC0E4D.jpeg"
        },
        "Ці ж тут не цудоўна? Стары белы і невялікі дом, з зялёным плотам і зялёнымі дзвярамі, ды і наогул, уся зямля навокал зялёная, у траве то там, то тут можна было ўбачыць маргарыткі. Побач, усыпаныя квет": {
            "author": "Астрыд Ліндгрэн",
            "title": "Браты Львінае Сэрца",
            "cover": "https://i.imgur.com/gvGKtI8.jpeg"
        },
        "Бо ў другім выпадку быў бы я не чалавек, а проста мярзотнік. І Джанатан расказаў мне, што ён надумаў. А надумаў ён вызваліць Орвара з пячоры Катлы. Орвар вельмі многа значыць, нават больш, чым Сафія, ": {
            "author": "Астрыд Ліндгрэн",
            "title": "Браты Львінае Сэрца",
            "cover": "https://i.imgur.com/gvGKtI8.jpeg"
        },
        "Мне чуўся роспачны крык, крычаў Джанатан! Ён клікаў мяне, яму патрэбна была мая дапамога. Я зразумеў гэта. Мне хацелася кінуцца тут жа ў цемру, каб прыйсці яму на дапамогу, дзе б ён ні быў. Але я разу": {
            "author": "Астрыд Ліндгрэн",
            "title": "Браты Львінае Сэрца",
            "cover": "https://i.imgur.com/gvGKtI8.jpeg"
        },
        "Трое з іх, здавалася, былі крыху здзіўлены, а астатнія скакалі вакол, быццам не верачы, што гэта было праўдай. Потым яны паскакалі прэч і зніклі сярод зялёных валатовак. Я заспяшаўся дахаты, каб сабра": {
            "author": "Астрыд Ліндгрэн",
            "title": "Браты Львінае Сэрца",
            "cover": "https://i.imgur.com/gvGKtI8.jpeg"
        },
        "У Тэнджыла не здрыгануўся ні адзін мускул. Ён толькі зрабіў жэст рукой, і салдат, што стаяў бліжэй, падняў свой меч. Я ўбачыў, як меч бліснуў на сонцы, але ў гэты час Джанатан схапіў мяне і прытуліў д": {
            "author": "Астрыд Ліндгрэн",
            "title": "Браты Львінае Сэрца",
            "cover": "https://i.imgur.com/gvGKtI8.jpeg"
        },
        "Пакуль я быў з Ф'яларам, мне прыходзілі ў галаву проста страшныя думкі. Няхай ён зваліцца мёртвым, той чалавек, што павінен прыйсці і забраць майго каня. Няхай ён загіне, перш чым пераедзе раку. Было,": {
            "author": "Астрыд Ліндгрэн",
            "title": "Браты Львінае Сэрца",
            "cover": "https://i.imgur.com/gvGKtI8.jpeg"
        },
        "Не пярэчце. Гутарцы нашай канец. Акцёр пайшоў, пасміхаючыся, а Маша задумалася, што і сапраўды ўсё навакол і вельмі простае і адначасна незвычайнае. У Ленінградзе, у інстытуце, гэта не так заўважалася": {
            "author": "Канстанцін Паўстоўскі",
            "title": "Шыпшына",
            "cover": "https://i.imgur.com/YeBh9tp.jpeg"
        },
        "Лясныя пасадкі зеленаватай мелкай ракой пераліваліся цераз пагоркі і адыходзілі ў сухія стэпы, дзе над шырокімі шляхамі курыўся чырванаваты пыл. Было многа работы. Трэба было ўзорваць зямлю паміж мала": {
            "author": "Канстанцін Паўстоўскі",
            "title": "Шыпшына",
            "cover": "https://i.imgur.com/YeBh9tp.jpeg"
        },
        "Шкадуючы, што не змог хутка згатаваць якую-небудзь праўдападобную гісторыю, Гары пакінуў бібліятэку. Яны ўсе трое з самога пачатку вырашылі, што спадарыню Пінс лепш не ўмешваць у пошукі Нікаласа Фламе": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Філасофскі Камень",
            "cover": "https://i.imgur.com/eVPu8iL.jpeg"
        },
        "Ён правёў іх унутр. Яйка ляжала на стале. Па шкарлупіне ішлі глыбокія расколіны. Усярэдзіне нешта варушылася, і адтуль даносіліся пацешныя гукі, якія нагадвалі пстрычкі. Усе ўчатырох яны прысунулі крэ": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Філасофскі Камень",
            "cover": "https://i.imgur.com/eVPu8iL.jpeg"
        },
        "З мяне даволі, кажу вам! Трымлівайцеся за мной, Потэр! Гары змрочна памахаў рукой Амаль Безгаловаму Ніку і паплёўся за Філчам уніз, у зваротным кірунку, тым самым падвоіўшы колькасць брудных слядоў на": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Таемны Пакой",
            "cover": "https://i.imgur.com/7hctosZ.jpeg"
        },
        "Ён цяжка ўздыхнуў, пажадаў Рэдлу дабранач і выдаліўся. Рэдл праназіраў, як той хаваецца з выгляду, а затым імкліва накіраваўся да ўваходу ў падзямелле, па пятах праследуемы згараюшчым ад цікаўнасці Га": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Таемны Пакой",
            "cover": "https://i.imgur.com/7hctosZ.jpeg"
        },
        "Гары скончыў пісаць аб Вэндэліне Ракавой і зноў супыніўся, каб шчэ раз прыслухацца. Цішыню ў ухутаным цемраю доме парушалі толькі рохкаючыя храпакі, яго неверагодна тлустага стрыечанага брата Дадлі. Б": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Вязень Азкабана",
            "cover": "https://i.imgur.com/Zbtv0TT.jpeg"
        },
        "Хлопец адклаў скураны куфэрак ў бок і прыняўся за апошні пакунак. Па нязграбных крамзолях на абготцы Гары адразу пазнаў віншавальніка. Гэта быў Хагрыд, хагрытскі ляснічы. Хлопец сарваў верхні слой пап": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Вязень Азкабана",
            "cover": "https://i.imgur.com/Zbtv0TT.jpeg"
        },
        "Але Пятунья з Вернанам неяк падазрона паглядзелі ў гарын бок, таму хлопец вырашыў не чакаць пудзінга, а сыйсці з-за стала, як мага хутчэй. Выйшаўшы ў гасцёўню, хлопец цяжка дыхаючы прытуліўся да сцяны": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Вязень Азкабана",
            "cover": "https://i.imgur.com/Zbtv0TT.jpeg"
        },
        "Чаму ніхто не казаў яму аб гэтым? Ані Дамблдор, ані Хагрыд, ані містэр Візлі, ані Карнэліюс Фадж... Чаму яны ніколі не казалі аб тым, што яго бацькі загінулі праз здраду лепшага сябра? Рон з Герміёнаю": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Вязень Азкабана",
            "cover": "https://i.imgur.com/Zbtv0TT.jpeg"
        },
        "Гары разумеў, што Герміёна жадала зрабіць, як лепей, аднак гэта не бракавала хлопцу злавацца на яе. Колькі кароткіх гадзін ён быў уладаром лепшай мятлы ў свеце, а цяпер з-за герміёнінага ўмяшальства, ": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Вязень Азкабана",
            "cover": "https://i.imgur.com/Zbtv0TT.jpeg"
        },
        "Усё аб чым Гары мог зараз думаць, гэта пашкодзіць Блэку, як мага мацней. І яму было ўсёроўна, колькі шкоды ён атрымае наўзамен... Гарына ўзрушанае атакаванне, магчыма, было настолькі бязглуздым, што Б": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Вязень Азкабана",
            "cover": "https://i.imgur.com/Zbtv0TT.jpeg"
        },
        "Было незразумела, жыве тут хто-небудзь або не; сцены хаткі параслі мохам, з даху адсыпалася чарапіца, агаліўшы месцамі кроквы. Усё вакол парасло крапівой, мяцёлкі якой даставалі да самых акенцаў, мале": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Прынц-Паўкроўка",
            "cover": "https://i.imgur.com/y3xMujp.jpeg"
        },
        "Джынні не засмучалася з-за растання з Дынам, наадварот, была сэрцам і душой каманды і стала ўсіх бавіла. Яна то перадражнівала Рона, які, згледзеўшы квафл, пачынаў скакаць у тычак, быццам паплавок, то": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Прынц-Паўкроўка",
            "cover": "https://i.imgur.com/y3xMujp.jpeg"
        },
        "Расколіна хутка ператварылася ў тунель, які падчас прыліву, відавочна, запаўняецца вадой. Шырынёй ён быў фута тры, не больш; сцены, пакрытыя сліззю, бліскацелі ад святла чарадзейнай палачкі, як сапраў": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Прынц-Паўкроўка",
            "cover": "https://i.imgur.com/y3xMujp.jpeg"
        },
        "І будзь асцярожны, не дакранайся да вады. Дамблдор адступіў у бок, і Гары асцярожна перабраўся ў лодку. Дамблдор рушыў услед за ім, кольцамі абклаўшы на дно ланцуг. Было вельмі цесна; Гары не мог нарм": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Прынц-Паўкроўка",
            "cover": "https://i.imgur.com/y3xMujp.jpeg"
        },
        "Гары імкнуўся не трапляцца яму на вочы. У хлопчыка было прыкрае пачуцце: Скрымжэр шукае яго. Сярод акружэння міністра, ён разглядзеў рудыя валасы і акуляры ў рагавой аправе Персі Уізлі. Рон не паказаў": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Прынц-Паўкроўка",
            "cover": "https://i.imgur.com/y3xMujp.jpeg"
        },
        "Пакой быў поўны людзей, якія ў маўчанні сядзелі за доўгім дэкаратыўным сталом. Астатняя мэбля была абыякава прыдвінута да сцен. Крыніцай свету ў пакоі быў палыхаючы агонь у прыгожым мармуровым каміну,": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Рэліквіі Смерці",
            "cover": "https://i.imgur.com/465WR0r.jpeg"
        },
        "І яго крык быў крыкам Гары, яго боль быў болем Гары... гэта здарылася там, дзе гэта было раней, каля хаты, дзе ён усутыч падышоў да таго, каб пазнаць, што значыць памерці... памерці... боль быў такім ": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Рэліквіі Смерці",
            "cover": "https://i.imgur.com/465WR0r.jpeg"
        },
        "Водціск лані ў яго вачах згасаў, пакуль Гары стаяў тут, маргаючы, прыслухваючыся да гукаў лесу, да падаленага патрэсквання галінак, слізгаценню снега. Ці павінны былі на яго напасці? Ці прывабіла яна ": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Рэліквіі Смерці",
            "cover": "https://i.imgur.com/465WR0r.jpeg"
        },
        "Ідэя не спадабалася б Герміёне... Але яна ж і не верыла... Ксенафіліюс меў рацыю па-свойму... Абмежаваная. Недалёкая. З вузкімі паданнямі... Яна баялася праўды, думкі пра Рэліквіі Смерці, асабліва Кам": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Рэліквіі Смерці",
            "cover": "https://i.imgur.com/465WR0r.jpeg"
        },
        "Яго шнар гарэў, але ён кіраваў болем, ён адчуваў яго, але быў аддзелены ад яго. Ён нарэшце навучыўся таму, чаму Дамблдор жадаў, каб навучыў яго Снэйп: кантраляваць сваю прытомнасць, зачыняць яе ад Вал": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Рэліквіі Смерці",
            "cover": "https://i.imgur.com/465WR0r.jpeg"
        },
        "Гары часта блукаў па замку ноччу, але ніколі падчас начных вылазак сэрца так ашалела не білася, ніколі гэтулькі не залежыла ад удалага зыходу мерапрыемства. Гары і Луна павольна ішлі па клетках месяцо": {
            "author": "Джаўэн Роўлінг",
            "title": "Гары Потэр і Рэліквіі Смерці",
            "cover": "https://i.imgur.com/465WR0r.jpeg"
        },
        "Аднаго разу, калі я думаў пра гэта, мне прыйшла ў галаву ідэя, якая і прывяла мяне пасля ў гэтую лякарню. Я зайшоў у сабор святога Марка і, сеўшы за лаўку, засяроджана разглядаў каштоўны мармур і маза": {
            "author": "Анры дэ Рэнье",
            "title": "Тайна графіні Барбары",
            "cover": "https://i.imgur.com/ZvCztNb.jpeg"
        },
        "Я сказаў гэта, каб быць справядлівым, хоць малога і не любіў. У яго быў занадта далікатны, амаль дзявочы твар, які цяпер ад пакуты і жаху скрывіўся так, што ўсе рысы яго перакроіліся да непазнавальнаг": {
            "author": "Жан-Поль Сартр",
            "title": "Мур",
            "cover": "https://i.imgur.com/ZAMeqv6.jpeg"
        },
        "Люсьен прыдумаў новую гульню: раніцай, адзін, як дарослы, падмываючыся ў прыбіральні, ён любіў уяўляць, што за ім хто-небудзь падглядае ў замочную шчыліну: Касціль, ці Жэрмена, ці дзядзька Буліго. Тад": {
            "author": "Жан-Поль Сартр",
            "title": "Начальнікава дзяцінства",
            "cover": "https://i.imgur.com/ntaXFuW.jpeg"
        },
        "Краіна, у якую занесла бура Гулівера, называлася Ліліпуція, а жылі ў гэтай краіне ліліпуты. Самыя высокія дрэвы ў Ліліпуціі былі не вышэй, чым у нас куст парэчак, самыя вялікія дамы былі ніжэй за стол": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Але Гулівер гэтага яшчэ не ведаў. Ён ляжаў на сваіх калёсах, а з усіх бакоў да яго беглі натоўпы ліліпутаў. Конная варта адганяла цікаўных, але ўсё-такі тысяч дзесяць чалавечкаў паспелі пагуляць па Гу": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Чалавечак у шлеме пад'ехаў да чаравіка Гулівера і спыніў свайго каня. Конь захроп і стаў дыбам. Зараз жа некалькі афіцэраў падбеглі з двух бакоў да конніка, схапілі яго каня за аброць і асцярожна адвя": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Адны аглядалі абцасы Гулівера, другія шпурлялі ў яго каменьчыкамі або цэліліся з лукаў у яго гузікі. Адна страла абадрала Гуліверу шыю, другая страла ледзь не трапіла яму ў левае вока. Начальнік варты": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Другія даказвалі, што забіваць Куінбуса Флестрына гэтак жа небяспечна, як і пакінуць яго жывым. Ад разлажэння такога велізарнага трупа можа пачацца чума не толькі ў сталіцы, але і па ўсёй імперыі. Дзя": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Швачкі знялі з Гулівера мерку, калі ён ляжаў у пасцелі. Адна з іх стала яму на шыю, другая на калена. Яны ўзялі за канцы доўгую вяроўку і туга нацягнулі яе, а трэцяя швачка маленькай лінеечкай змерала": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Жадаючы дагадзіць імператару і хутчэй выйсці на волю, Гулівер прыдумаў незвычайную забаву. Ён папрасіў прывезці яму з лесу некалькі тоўстых і вялікіх дрэў. На другі дзень сем возчыкаў на сямі калёсах ": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Гулівер па чарзе падняў усіх кавалерыстаў разам з коньмі і паставіў на пляцоўку. Затрубілі трубы. Коннікі падзяліліся на два атрады і пачалі ваенныя дзеянні. Яны пускалі адзін у аднаго тупыя стрэлы, к": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Часам імператар прымушае ўсіх сваіх міністраў і прыдворных танцаваць на канаце разам з навічкамі, каб праверыць лоўкасць людзей, якія кіруюць краінай. Кажуць, што ў час гэтых забаў часта бываюць няшча": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Хто не чуў, той прачытаў. Хто не прачытаў, той пачуў. Гулівер зняў кафтан, каб не зачапіць крысом комін ці карніз якога-небудзь з дамоў і не змесці незнарок на зямлю каго-небудзь з цікаўных гараджан. ": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Перастаўляючы табурэткі ўсё далей і далей, Гулівер дайшоў па іх да пакояў яго вялікасці. Імператар праводзіў у гэты час ваенную нараду са сваімі міністрамі. Убачыўшы Гулівера, ён загадаў шырока расчын": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Ён працягнуў да іх рукі, і матросы, не памятаючы сябе ад страху, пачалі скакаць з бартоў у мора. Як жабкі, плюхаліся яны ў ваду і плылі да свайго берага. Гулівер зняў з пляча вязку канатаў, зачапіў ус": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "А Гулівер зразумеў, што з гэтай мінуты ён назаўсёды страціў яго міласць: уладар, які марыць заваяваць свет, ніколі не даруе тым, хто асмельваецца стаць яму ўпопёрак дарогі. І сапраўды, пасля гэтай раз": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Вечарам, калі Гулівер ужо сабраўся класціся спаць, у дзверы яго замка ціхенька пастукалі. Гулівер выглянуў за парог і ўбачыў перад сваімі дзвярыма двух людзей, якія трымалі на плячах крытыя насілкі. Н": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Пад вечар Гулівер даплыў да маленькага скалістага астраўка, на якім жылі адны смаўжы. Гэта былі самыя звычайныя смаўжы, якіх Гулівер тысячу разоў бачыў у сябе на радзіме. Ліліпуцкія і блефускуанскія г": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Гулівер задраў галаву, каб паглядзець на верхавіны дрэў, і ажно ахнуў. Гэта былі не сосны, а сцябліны ячменю вышынёй з дрэва! Напэўна, была пара жніва. Спелыя зярняты велічынёй з вялікую яловую шышку ": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Гулівер вельмі стаміўся. Вочы ў яго зліпаліся, і, як толькі гаспадыня пакінула яго аднаго, ён накрыўся з галавой сваёй грубай палатнянай коўдрай і моцна заснуў. Ён спаў больш за дзве гадзіны, і яму сн": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Ён адразу ж спытаў у іх, ці праўда, што яны знайшлі нейкага дзівоснага звярка, і гаспадары загадалі сваёй дачцэ прынесці Грыльдрыга. Дзяўчынка пабегла, прынесла Гулівера і паставіла яго на крэсла. Гул": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Народ валам паваліў у гатэль. Гулівера паставілі на стол, а Глюмдалькліч узлезла на табурэтку, каб падстрахоўваць яго і падказваць, што ён павінен рабіць. Па камандзе дзяўчынкі Гулівер маршыраваў узад": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Сталіца знаходзілася якраз пасярэдзіне краіны, і, каб трапіць у яе, Гуліверу і яго вялізным спадарожнікам давялося пераправіцца цераз шэсць шырокіх рэк. У параўнанні з імі рэкі, якія ён бачыў у сябе н": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Замок на дзверы быў зроблены па настойлівай просьбе Гулівера: ён вельмі баяўся, каб да яго ў дом не залезла якая-небудзь цікаўная мыш ці прагны пацук. Пасля некалькіх няўдач слесар нарэшце змайстраваў": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Карлік хадзіў па палацы хмуры, сярдзіты, злаваўся на ўсіх, а больш за ўсё, зразумела, на самога Гулівера. Ён не мог спакойна глядзець на тое, як цацачны чалавечак стаіць на стале і, чакаючы выхаду кар": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Але карлік затаіўся, ён толькі чакаў зручнага выпадку, каб расквітацца разам за ўсё са сваім шчаслівым сапернікам. І гэты выпадак, як і першы раз, трапіўся яму ў час абеду. Каралева паклала сабе на та": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Кароль і каралева часта падарожнічалі па сваёй краіне, і Гулівер звычайна суправаджаў іх. За час гэтых падарожжаў ён зразумеў, чаму ніхто ніколі не чуў пра дзяржаву Брабдынгнег. Краіна веліканаў размя": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Часам Гуліверу хацелася пабыць аднаму. Тады Глюмдалькліч выносіла яго ў сад і пускала пахадзіць сярод званочкаў і цюльпанаў. Гулівер любіў такія адзінокія прагулкі, але часта яны заканчваліся вялікімі": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Глюмдалькліч маўчала, бо і сама баялася, каб каралева не раззлавалася на яе, а Гуліверу таксама не хацелася, каб прыдворныя смяяліся з яго і расказвалі адзін другому пра тое, як ён пабываў у зубах ней": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "А то неяк адзін смелы дрозд, весела цырыкнуўшы, падскочыў да беднага Грыльдрыга і выхапіў у яго з рук кавалак пірага, які Глюмдалькліч дала яму на снеданне. Калі Гулівер спрабаваў злавіць якую-небудзь": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Ночвы добра прасмалілі і паставілі ў адным з пакояў палаца. Кожныя два-тры дні ваду з іх вылівалі, і двое слуг за паўгадзіны напаўнялі іх свежай вадой. Па гэтым цацачным моры Гулівер часта катаўся на ": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Нарэшце некалькі лесвіц было прыстаўлена да сцен будынка з розных бакоў. Два прыдворныя пажы і чацвёра слуг пачалі падымацца наверх. Малпа зразумела, што яе акружаюць і што на трох лапах яна далёка не": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Яму было вельмі цікава даведацца, як адчуваў сябе Гулівер у лапах малпы, ці спадабаўся яму яе пачастунак і што б ён рабіў, калі б такое здарылася ў яго на радзіме, дзе не знайшлося б чалавека, які пак": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Неяк раніцой ён прадстаўляўся каралю. Караля ў гэты час галіў прыдворны цырульнік. Гаворачы з яго вялікасцю, Гулівер мімаволі пазіраў на мыльную пену, у якой чарнелі тоўстыя, быццам кавалачкі жалезнаг": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Потым, злёгку пагойдваючыся, ён узняўся ўгору, і дзённае святло пакрысе прабілася ў пакой. Па сценах, выгінаючыся, прабеглі светлыя цені. Такія цені дрыжаць на сценах каюты, калі ілюмінатары залівае в": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Гулівер быў рады, што не бачыў гэтага. Сумна бачыць, як ідзе на дно дом, у якім ты пражыў шмат дзён і начэй, хай сабе і невясёлых. Гэтыя некалькі гадзін у каюце капітана Гулівер праспаў моцна, але нес": {
            "author": "Джанатан Свіфт",
            "title": "Падарожжы Гулівера",
            "cover": "https://i.imgur.com/SPiGEV7.jpeg"
        },
        "Кожная нацыя своеасаблівая і ўнікальная. Кожная прыносіць нешта сваё, каштоўнае, у адзіную сям'ю нацыяў. Кожная нацыя абумоўлівае самавызначэнне сваіх сябраў, таму што яе спецыфічная культура фармуе а": {
            "author": "Энтані Сміт",
            "title": "Нацыяналізм у дваццатым стагоддзі",
            "cover": "https://i.imgur.com/jtGkUup.jpeg"
        },
        "Ад канца васемнаццатага стагоддзя да сённяшняга дня нацыянальная ідэя пашыралася і распаўсюджвалася, стаўшы сама моцнай і пластычнай з усіх сучасных ідэалогіяў. Яна пачала сваё жыццё ў выніку імкнення": {
            "author": "Энтані Сміт",
            "title": "Нацыяналізм у дваццатым стагоддзі",
            "cover": "https://i.imgur.com/jtGkUup.jpeg"
        },
        "Інтэрнацыяналізм, такім чынам, існуе ў стане няспыннага напружання з новымі і сепаратысцкімі нацыяналістычнымі рухамі. Ненавідзячы сепаратызм, ён павінен трактаваць такія рухі як прыклады міжнароднага": {
            "author": "Энтані Сміт",
            "title": "Нацыяналізм у дваццатым стагоддзі",
            "cover": "https://i.imgur.com/jtGkUup.jpeg"
        },
        "З агідай жуючы тоўсты кавалак, Максім узяў паперу і адлюстраваў ляшча анфас. Яна ўважліва вывучыла малюнак і паклала ў кішэню халата. Усе малюнкі, якія рабіў Максім, яна забірала і некуды выносіла. Ма": {
            "author": "Аркадзій Стругацкі, Барыс Стругацкі",
            "title": "Населены востраў",
            "cover": "https://i.imgur.com/HvMPgrD.jpeg"
        },
        "У Гая ўсё паплыло перад вачыма, і ён апусьціўся на падножку машыны. Ногі яго не трымалі. У вушах яго ўсё яшчэ гучаў агідны шчыльны хруст, зь якім кулі ўваходзілі ў цела гэтага дзіўнага і любімага чала": {
            "author": "Аркадзій Стругацкі, Барыс Стругацкі",
            "title": "Населены востраў",
            "cover": "https://i.imgur.com/HvMPgrD.jpeg"
        },
        "Уважлівы позірк Дзіка слізгаў па сценах; на твары ў яго адно за адным адбіваліся самыя супярэчлівыя пачуцці: здзіўленне, сумненне, падазрэнне, радасць. Але мала-памалу, па меры таго як розум яго прасв": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Як бы там ні было, Дэкуорт адсутнічаў, і ў Шорбі яго падмяняў Рычард Шэлтан. Ён схіліўся над талеркай, заклапочаны сваімі думкамі. Яны дамовіліся з лордам Фоксгэмам сягоння вечарам нанесці рашучы ўдар": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Калі парадак быў сяк-так узноўлены, Дзік з купкай самых адборных воінаў рушыў уперад. На беразе было яшчэ цямней: у моры там-сям бялела пена, у той час як морак, што вісеў над сушай, здаваўся шчыльным": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "На жаль, гэты сігнал выклікаў зусім не тыя вынікі, на якія ён разлічваў. З начной цемры вылецеў град наўдачу пушчаных стрэл. Воіны на моле стаялі так цесна, што некаторыя стрэлы трапілі ў цэль; пачулі": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Але, неразумнае дзіця, я злодзей па рамяству, па нараджэнні і па звычках. Калі б мая бутля была пустая і ў мяне перасохла б у роце, я абрабаваў бы вас, дарагое дзіця, і гэта такая ж праўда, як тое, шт": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Тут, на верхнім паверсе, панавала цішыня, толькі зрэдку яе парушалі шыпенне агню ды патрэскванне сырых дроў у каміне; але зараз да напружанага слыху Дзіка даляцеў гук чыіхсьці асцярожных крокаў. Затым": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Калі б я мог схапіць нягодніка, які ўкраў гэтае пісьмо, ён зараз жа ўпрыгожыў бы шыбеніцу. Але перш за ўсё трэба загарадзіць усе выхады з дома. Клянуся святым Георгіем, хопіць мне бед! Вакол дома і са": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Чалавек, якому Дзік кінуўся памагаць, замест таго каб зараз дапамагчы яму, адскочыў убок і зноў затрубіў яшчэ пранізлівей і мацней, чым раней. Праціўнікі зноў накінуліся на яго, і ён зноў лётаў, напад": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Тая частка горада, якую па парадзе Дзіка заняў Рычард Гластэр, складалася з пяці маленькіх вулічак з убогімі хацінкамі, дзе тулілася бедната, і ляжала на невялікім узвышшы, а за ім пачыналася адкрытае": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Вельмі многія з гэтых воінаў былі апрануты ў сіняе і цёмна-чырвонае адзенне, а ў конным рыцары, які строіў іх у рады, Дзік адразу пазнаў сэра Дэніэла. Потым наступіла зацішша, і раптам у чатырох канца": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Між тым непрыяцель упарта ішоў у наступ; ворагі былі ўжо так блізка, што Дзік загадаў адказваць на выстралы. Зараз жа з-за барыкады і з акон дамоў на ворага паляцеў у адказ град смертаносных стрэл. Ал": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Дзік неспакойна глядзеў па баках, стараючыся здагадацца, дзе ж крыецца небяспека. І раптам з акон і дзвярэй маленькага дома, што стаяў у цэнтры вуліцы, хлынуў паток ланкастэрскіх стралкоў. Выскачыўшы ": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Час набліжаўся да апоўдня; дзень быў сонечны, снег аж зіхацеў. Дзік паглядзеў вакол і, як на далоні, убачыў усе вынікі бітвы. Невыразны, глухі шум стаяў над вуліцамі, то тут, то там зрэдку чуўся бразг": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "На наступную раніцу Дзік падняўся да світання, прыбраўся як мага лепш, скарыстаўшы гардэроб лорда Фоксгэма, і, распытаўшы аб Джаане, вырашыў прайсціся, каб зменшыць сваё нецярпенне. Ён паблукаў сярод ": {
            "author": "Робэрт Льюіс Стывенсан",
            "title": "Чорная страла",
            "cover": "https://i.imgur.com/RCYBg3d.jpeg"
        },
        "Калі яна сабралася сыходзіць, Пьетра нават не спрабаваў утрымаць яе. Праз некалькі дзён яна прыйшла зноў. Сустрэча была сапраўды такая ж: тыя ж пачцівыя запэўненні ў адданасці і вечнай удзячнасці. Ван": {
            "author": "Фрэдэрык Стэндаль",
            "title": "Ваніна Ваніні, або Падрабязнасці аб апошняй венце карбанарыяў, распачатай у Папскай вобласці",
            "cover": "https://i.imgur.com/1dtTiWp.jpeg"
        },
        "Тым болей не звярталі яны ўвагі на сігналы ночы, якія лавіў я. Бо гэтая завіруха, якая, відаць, рыхтавалася і магла ўскладніць мой першы палёт, цікавіла саму маю плоць. Зоркі гаслі адна за адной, але ": {
            "author": "Антуан дэ Сэнт-Экзюпэры",
            "title": "Планета людзей",
            "cover": "https://i.imgur.com/H5Ebhi0.jpeg"
        },
        "Мне таксама помняцца такія моманты, калі апынаешся па-за межамі рэальнага свету: аднойчы радыёпеленгі, падаваныя сахарскімі пасадачнымі пляцоўкамі, былі памылковыя на працягу ўсёй ночы, і мы, мой рады": {
            "author": "Антуан дэ Сэнт-Экзюпэры",
            "title": "Планета людзей",
            "cover": "https://i.imgur.com/H5Ebhi0.jpeg"
        },
        "Сеўшы на вышыні чатыры тысячы метраў на плато з вертыкальнымі адхонамі, ён разам са сваім механікам два дні сіліўся вырвацца адтуль. Дарма: яны былі ў пастцы. Тады яны паставілі на карту апошні свой ш": {
            "author": "Антуан дэ Сэнт-Экзюпэры",
            "title": "Планета людзей",
            "cover": "https://i.imgur.com/H5Ebhi0.jpeg"
        },
        "І ты ўжо адчуў, як холад атрутай разліваецца па ўсім целе і, нібы морфій, поўніць цябе асалодай. Тваё жыццё прытаілася там, глыбока ўнутры. Свядомасць спакваля пакідала аддаленыя куточкі гэтага цела, ": {
            "author": "Антуан дэ Сэнт-Экзюпэры",
            "title": "Планета людзей",
            "cover": "https://i.imgur.com/H5Ebhi0.jpeg"
        },
        "Я не быў знаёмы з капітанам Банафу, камандзірам атрада мехарыстаў з лёгкай кавалерыі Атара. Але я ведаў, якая вялікая слава ходзіць пра яго сярод маўраў. Яны з гневам гавораць пра яго, але гавораць як": {
            "author": "Антуан дэ Сэнт-Экзюпэры",
            "title": "Планета людзей",
            "cover": "https://i.imgur.com/H5Ebhi0.jpeg"
        },
        "І я таксама, як астраном, чытаю кнігу нябеснай механікі. Я таксама засяроджаны і далёкі да ўсяго зямнога. У вонкавым свеце ўсё быццам вымерла. А тут толькі Прэво, які пасля доўгага змагання з сабой на": {
            "author": "Антуан дэ Сэнт-Экзюпэры",
            "title": "Планета людзей",
            "cover": "https://i.imgur.com/H5Ebhi0.jpeg"
        },
        "Дарослыя параілі мне не маляваць удаваў ні звонку, ні знутры, а лепей больш цікавіцца геаграфіяй, гісторыяй, арыфметыкай і правапісам. Вось так, у шэсць гадоў, мяне пераканалі адмовіцца ад бліскучай к": {
            "author": "Антуан дэ Сэнт-Экзюпэры",
            "title": "Маленькі прынц",
            "cover": "https://i.imgur.com/vRTEsYz.jpeg"
        },
        "У тэрмах пачыналася балаўство й распуста, якое інспектар не спыняў, бо й сам часта ў падобнай гульні ўдзельнічаў. Дагадваўся аб іх і Пятроні, але як чалавек паблажлівы ды не любячы караць глядзеў на г": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Для Лігіі была ў гэтым пэўная пацеха, дый Пампонія была рада, што можа яе забяспечыць службаю ўласнага выбару. Дык апрача Урсуса вызначыла ёй старую ўбіральніцу, дзве цыпрыйкі-часальніцы ды дзве купал": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Громы воплескаў укаранавалі змаганне, а Кратон, паставіўшы ступу на плячах пакананага ды ўзяўшыся пад бокі з відам трыўмфатара, вадзіў вокам па залі. Увайшлі пасля гэтага прадстаўляцелі звярат і галас": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Сілы, аднак, ейныя слабелі. Дарма адхілялася, хавала твар, каб абараніцца ад ягонага цалунку. Ён сарваўся, схапіў яе ў абедзве рукі, прыцягнуў да сябе голаў ды пачаў расціскаць, сапучы, ейныя збялелыя": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Вярнуўшыся, загадаў пахаваць цела Гула, якога ніхто не смеў дагэтуль крануць, пасля тых нявольнікаў, у якіх адабрана Лігія, загадаў выслаць на вёску да эргастулаў, дзе праца на плантацыях была карай, ": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Так магло здарыцца і з Лігіяй. Цэзар углядаўся на яе падчас банкету, і Вініць ані на момант не сумняваўся, што мусіла яму выдавацца найпрыгажэйшаю з жанчын, якіх дагэтуль бачыў. Як жа інакш магло быць": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Абягай сабе вечарамі горад, пераапрануўшыся, учашчай нат разам з сваім філёзафам да хрысціянскіх малельняў. Усё, што родзіць надзею ды запаўняе час, годнае пахвалы. Але, у імя мае прыязні, зрабі адну ": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Пры браме два фосары правяралі меты. Неўзабаўкі Вініць і ягоныя спадручнікі знайшліся ў месцы даволі прасторным, зачыненым з усіх бакоў мурам. Дзе-нідзе стаялі тут асобныя помнікі, а на сярэдзіне бачн": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Гэта быў найлепшы спосаб. Пятроні быў чалавекам апанованым, і Хілон прынамсь мог мець надзею, што хоць выслухае яго да канца. Пятроні, які ведаў справу ад пачатку, хутчэй уверыў бы ў нявіннасць Хілона": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Аж пабялеў з гневу й аслаблення. Лігія, чуючы гэта з бакоўкі і будучы пэўнай, што ён гатовы гэта зрабіць, спалохалася. Не жадала ні за што ягонай смерці. Безабаронны ранены выклікаў толькі літасці яе ": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Пасля чаго, узяўшы накідку, борзда выйшаў. Знайсці яго ў Рыме не было лёгка, нат пры найлепшым адрасе, але Урсусу ў такіх выпадках дапамагаў інстынкт ляснога чалавека ды адначасна добрая абазнанасць з": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Ты ж у мяне князёўна і прыбранае дзіця Плаўтаў! І перамогся да таго, што, калі зноў Назарка вярнуўся ў хату, абяцаў яму пару паваў або фламінгаў, якіх меў повен агарод. Лігія зразумела, колькі яму каш": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Хапіўшы ў далоні ягоную галаву, хацела падняць ды замест таго сама нахілілася над ім так, што аж вуснамі даткнулася да ягонай чупрыны, і праз хвіліну змагаліся ўпойна так з сабою ды з каханнем, якое ш": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Пятроні быў чалавекам адважным і смерці не баяўся, але, нічога ад яе не спадзеючыся, не хацеў яе выклікаць. Пасля доўгай надумы вырашыў: найлепш і найбеспячней будзе выслаць Вініція з Рыму ў дарогу. А": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "І, не чакаючы адказу, усунуў яму ў руку павады і далучыўся з Вініціем да ідучае грамады. Цераз хвіліну ўвайшлі ў падзямелле і сунуліся прыцемкам праз калідор, пакуль не дайшлі да абшырнае пячоры, з як": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Прыйдзі ў элеотэзіюм намасціць мне рукі. На пояс Кіпрыды! Ніколі шчэ не выдавалася ты мне так прыгожай. Загадаю табе зрабіць ванну на манер слізяніцы, а ты будзеш у ёй, бы каштоўная перла... Прыйдзі, ": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Увесь цырк аж дрыжэў ад воплескаў ды людскога рыку. Для тых, што ставілі стаўкі на Календыё, быў ён у той хвіліне вялікшым, чым цэзар, але якраз дзеля таго згасла ў іх заўзятасць і супраць Ланьёна, як": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Падкуплены за вялікую суму даглядчык Гнілых Ямаў прыняў яго ўрэшце ў чараду свае чэлядзі, якую штоноч высылаў па трупы ў вязніцу. Небяспека быць пазнаным існавала малая. Спагадала гэтаму ноч, вопратка": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Звер паваліўся на зямлю з каркам, скручаным насмерць. Тады волат воміг разблытаў матузы з ягоных рог і, узяўшы дзяўчыну на рукі, пачаў борзда адсопвацца. Твар ягоны збялеў, валасы пазлепліваліся ад по": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Смерць Віндэкса і разлад збунтаваных легіяў, казаў бы, зноў перацягвалі шалю на ягоны бок. Ужо новыя банкеты, новыя трыумфы і новыя прысуды запавешчаны былі ў Рыме, калі нечакана аднае ночы на запенен": {
            "author": "Генрык Сянкевіч",
            "title": "Quo Vadis",
            "cover": "https://i.imgur.com/T4YiKTe.jpeg"
        },
        "Усе звяры, птушкі і насякомыя дружна накінуліся на ненавісных паліцэйскіх сабак. Вожык, вожычыха, вожыкава цешча, дзве вожыкавы незамужнія цёткі і маленькія вожычкі згортваліся ў клубкі і з хуткасцю к": {
            "author": "Аляксей Талстой",
            "title": "Залаты ключык, або Прыгоды Бураціны",
            "cover": "https://i.imgur.com/d9BwTVc.jpeg"
        },
        "Час-ад-часу напружаны слых лавіў нейкія гукі, але яны здаваліся гэткімі далёкімі, глухімі і таямнічымі, быццам замагільная стагната і крык, і былі яшчэ страшней, чымся дамавіннае маўчаньне, якое яны т": {
            "author": "Марка Твэн",
            "title": "Прынц i жабрак",
            "cover": "https://i.imgur.com/08OVR8a.jpeg"
        },
        "Ён выказаў сваю монаршую ласку судзьдзі, пашкадаваўшаму яго, калі над ім вісела абвінавачаньне ў кражы парасяці, і яму прыемна было бачыць, як судзьдзя падняўся ў грамадзкай опініі, дасягнуў высокага ": {
            "author": "Марка Твэн",
            "title": "Прынц i жабрак",
            "cover": "https://i.imgur.com/08OVR8a.jpeg"
        },
        "На пачатку нашага расповеду колькасьць прымежнікаў, як іх называлі, значна павялічылася. Тут і там пасельнікі скардзіліся на чужынцаў ды ўсялякіх пачвараў, што шлындаюць ля межаў ці нават па-за імі. Б": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Пачынаўся файны дзень, і хобіты ўзбадзёрыліся. З дальняга боку паляны прыкмецілі праход і яўную сьцежку за ім. Даволі далёка было відаць, як яна ўецца па лесе, месцамі шырокая й адкрытая, хоць сям-там": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Хутка, аднак, праца дала плён, хобіцкія сэрцы й брушкі ўзрадаваліся, і хобіты зноў пачалі жартаваць ды сьмяяцца. Тады Злата сьпяяла ім мноства песьняў. Яны пачыналіся з гор і заціхалі ў далінах, і ў ц": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Калі сутонела, набрылі на крыніцу, якая, пятляючы, сьцякала з пагоркаў, каб згубіцца сярод застаялых багнаў і дрыгвы. Пайшлі ўздоўж берагоў, пакуль зусім не сьцямнела. Зь цемраю нарэшце прыпыніліся на": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Па Шляху краем пагор'я ад Апошняга мосту да Бруйненскага броду шмат вёрстаў. Але я пакуль і ня думаў, як пераправіцца цераз яе. Зараз трэба турбавацца пра Шэрань. Неверагодна пашанцуе, калі ніхто не п": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Не, не, ён не пасьпее да броду. Перахопяць. Вось яны, бачныя выбітна й ясна: ужо бяз чорных плашчоў, апранутыя ў шэрае, бляднае. Аголеные мечы блішчаць у касьцістых руках, галовы ўвянчаныя шаломамі, з": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Мноства эльфаў і магутных людзей, мноства іх паплечнікаў забрала вайна. Загінулі Анарыён і Ісільдар, ня стала Гіль-Галяда з Элендылем. Аніколі болей не паўстане зноў такі зьвяз людзей і эльфаў, бо люд": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Аднак я не прыкмеціў анічога падазронага ў ягоным голасе ці позірку падчас нашай сустрэчы. Калі прыкмеціў бы, наўрад ці накіраваўся б прама да Ізенградку ці, верагодна, рушыў бы асьцярожней, падрыхтав": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Праблема ў тым, што я яшчэ ня ведаю, дзе мы. Калі не зусім заблукаў, мы троху на поўнач ад Вялікай брамы й нашмат вышэй за яе. Шлях ня так проста адшукаць. Напэўна, лепей ісьці ўсходнім калідорам. Адн": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Ты мусіў нас папярэдзіць. Бо трэба перш за ўсё паклапаціцца пра цябе, хоць бы ўсё оркі Морыі гналіся за намі! Крыху далей ёсьць месца, дзе можна перадыхнуць. Там я паспрабую табе дапамагчы, як толькі ": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Здароўя й дабрабыту старому спадару! За тое люблю яго шчэ болей. Спадзяюся, нам самім пашанцуе распавесьці яму пра тое асабіста! На Фродавым правым баку й грудзёх чарнеў вялізны сіняк. Кальчуга мела п": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Узабраўся на п'едэстал ды глянуў у цьмяную ваду. Адразу ж паверхня праясьнілася й выступіла змрочная зямля. Далёка ўздымаліся чорныя цені гор. Наперадзе вілася доўгая шэрая дарога, зьнікаючы па-за меж": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Над галавою віселі шэрыя нябёсы, па-ранейшаму зацягнутыя хмарамі, вецер дзьмуў з усходу. Надвячоркам, аднак, на захадзе праясьнілася й заходнае сонца зазьзяла ў прарэхах аблокаў жоўтым ды бледна-зялён": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Усе налеглі на вёслы, нават Сэм. Кожны чакаў, што ягоная чарнапёрая сьмерць вось-вось прыляціць зь цемры. Мноства іх прасьвісьцела над галовамі або пляснулася ў ваду побач, ды аніводная ня ўлучыла. Вя": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Зьвяз Пярсьцёнка",
            "cover": "https://i.imgur.com/3FPxEdb.jpeg"
        },
        "Сьветлаю й яснаю раніцою пад птушыныя сьпевы сягнулі падарожнікі струменю. Ён спрытна выбягаў на роўнядзь, перакрываючы шлях да Эдорасу, і ля ўзножжаў узгор'я шырокім паўколам паварочваў на ўсход, каб": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Дзьве вежы",
            "cover": "https://i.imgur.com/qRDl4vf.jpeg"
        },
        "Поўнач мінула. Павісла вусьцішная цемра, сьпякотнае паветра абяцала блізкую навальніцу. Зьнянацку хмары разадрала асьляпляльная бліскавіца. Галінастая маланка абрынулася на ўсходнія горы. На адзін зыр": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Дзьве вежы",
            "cover": "https://i.imgur.com/qRDl4vf.jpeg"
        },
        "Паколькі ані ўцякаць, ані хавацца сэнсу не было, Сэм і Фрода ўскочылі, стаўшы сьпіна да сьпіны й выцягнуўшы корды. Калі яны зьдзівіліся з таго, што пабачылі, дык паляўнічыя на іх зьдзівіліся нашмат бо": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Дзьве вежы",
            "cover": "https://i.imgur.com/qRDl4vf.jpeg"
        },
        "Я не хачу, каб яго баяліся, але каб ставіліся да яго з глыбокай павагаю й пашанаю, як шануюць людзі годнасьць найстарэйшага й наймудрэйшага сярод іх. Таму не палохайся мяне! Я не прашу цябе распавядац": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Дзьве вежы",
            "cover": "https://i.imgur.com/qRDl4vf.jpeg"
        },
        "Падчас трэцяга пераходу, калі падступаў ужо надвячорак, лес парадзеў, дрэвы зрабіліся большымі й стаялі далей адно ад другога. Вялізныя падубы з таўшчэзнымі стваламі, змрочныя й велічныя, высіліся пас": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Дзьве вежы",
            "cover": "https://i.imgur.com/qRDl4vf.jpeg"
        },
        "Хобіты ўцята крочылі поплеч па сьцежцы, Глыкса бачылі наперадзе толькі калі ён прыпыняўся й прысьпешваў іх. Тады ягоныя вочы зьзялі бела-зялёным полымем, люструючы моргульскі гнільны бляск альбо запал": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Дзьве вежы",
            "cover": "https://i.imgur.com/qRDl4vf.jpeg"
        },
        "Яшчэ раніцаю яны крыху размаўлялі, шапталі ў забыцьці, і назіральнікі прыслухоўваліся, спадзеючыся вызнаць што-кольвек, што дапамагло б у разуменьні іхніх пашкоджаньняў ды ранаў. Але неўзабаве хворыя ": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Вяртаньне караля",
            "cover": "https://i.imgur.com/OjZT7cM.jpeg"
        },
        "Таму кожнадзённа тройчы герольды абвяшчалі імя караля. Аднак на выклік ніхто не адказаў. Усё-ткі, хоць рушылі нібы ў спакоі, на сэрцы ў кожнага ваяра, ад найвышэйшага да найніжэйшага, было маркотна, і": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Вяртаньне караля",
            "cover": "https://i.imgur.com/OjZT7cM.jpeg"
        },
        "А на поўдні, зусім блізка, луналі дужыя муры Кірыт Гаргару й Чорная Брама сярод іх, і дзьве вежы-іклы высіліся чорна й пагрозьліва пааберуч. На апошні пераход правадыры сышлі з старога шляху там, дзе ": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Вяртаньне караля",
            "cover": "https://i.imgur.com/OjZT7cM.jpeg"
        },
        "Прыйшоў нарэшце назад, да каменных дзьвярэй орцкага тунэлю, так і ня здолеў адшукаць засаўку ці замок, што зачыняў іх, таму ўскараскаўся, як і раней, і асьцярожна саскочыў з другога боку. Тады пракраў": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Вяртаньне караля",
            "cover": "https://i.imgur.com/OjZT7cM.jpeg"
        },
        "Дом пракаветны, дзе заўжды нас чакае радзіна! Так сьпяваючы, Ляголас спусьціўся па схіле. За ім і астатнія разышліся, і Фрода з Сэмам вярнуліся да ложкаў і паклаліся спаць. А раніцаю падняліся ў спако": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Вяртаньне караля",
            "cover": "https://i.imgur.com/OjZT7cM.jpeg"
        },
        "Напрыканцы наступнага дня Фродаў боль і непакой паменшалі, і Фрода зноў узрадаваўся, быццам і ня памятаў учорашняй чарноты. Пасьля таго вандроўка праходзіла нармалёва. Дні міналі хутка, бо ехалі на св": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Вяртаньне караля",
            "cover": "https://i.imgur.com/OjZT7cM.jpeg"
        },
        "Перад імі паўсталі вялізныя коміны, а калі наблізіліся да старой вёскі за Вадою, пабачылі праз шэрагі агідных будынкаў абапал шляху новы млын ва ўсім ягоным мярзотным і пагрозьлівым звыродзтве: вяліза": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Уладар Пярсьцёнкаў- Вяртаньне караля",
            "cover": "https://i.imgur.com/OjZT7cM.jpeg"
        },
        "Шыпенне раздалося зусім блізка. Хобіт павярнуўся і ўбачыў Глыксавы вочы, як два зялёныя ліхтарыкі. Спужаўшыся, ён паспрабаваў бегчы хутчэй, але раптам зачапіўся нагою за вы-шчарбіну ў падлозе і плясну": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Хобіт, або вандроўка туды і назад",
            "cover": "https://i.imgur.com/WkQfrIQ.jpeg"
        },
        "Ужо і людзі скакалі ў ваду з усіх мастшў. Жанчын ды дзяцей садзілі ў чоўны на кірмашовым пляцы. Зброю пакідалі. Плакалі і стагналі цяпер там, дзе зусім нядаўна спявалі старыя вясёлыя песні пра будучае": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Хобіт, або вандроўка туды і назад",
            "cover": "https://i.imgur.com/WkQfrIQ.jpeg"
        },
        "Беарн хутка вярнуўся. Шаленства ягонае падвоілася, зда-валася, аніякая зброя не можа яму пашкодзіць, і ніхто не здольны спыніць яго. Ён раскідаў гвардыю, сцягнуў на зямлю самога Больга ды раздушыў яго": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Хобіт, або вандроўка туды і назад",
            "cover": "https://i.imgur.com/WkQfrIQ.jpeg"
        },
        "Потым эльфы выйшлі насустрач, прывіталі іх і правялі праз раку да дому Элранда. А там ужо прынялі іх на славу! Усім нецярпелася пачуць аб прыгодах. Распавядаў Гэндальф, бо Більба, добра пад'еўшы, пача": {
            "author": "Джон Рональд Руэл Толкін",
            "title": "Хобіт, або вандроўка туды і назад",
            "cover": "https://i.imgur.com/WkQfrIQ.jpeg"
        },
        "Таму і голас прагучаў так глуха. Але не гэта ўразіла місіс Хол. Лоб незнаёмца, пачынаючыся ад краю сініх акуляраў, быў абвязаны белым бінтам, а другі бінт закрываў яго вушы, непрыкрытым заставаўся тол": {
            "author": "Гербэрт Уэлс",
            "title": "Чалавек-невідзімка",
            "cover": "https://i.imgur.com/SEJfFjN.jpeg"
        },
        "Пастаялец у царкву не хадзіў і не рабіў ніякай розніцы паміж нядзеляй і буднямі, нават апранаўся заўсёды аднолькава. Працаваў ён, па думцы місіс Хол, вельмі нерэгулярна. У некаторыя дні ён спускаўся р": {
            "author": "Гербэрт Уэлс",
            "title": "Чалавек-невідзімка",
            "cover": "https://i.imgur.com/SEJfFjN.jpeg"
        },
        "Місіс Банцінг выйшла на пляцоўку. Было каля чатырох гадзін. Начны змрок радзеў. У холе ўжо развіднівалася, але дзверы кабінета зеўрылі чорнай прорвай. У поўнай цішыні чутна было толькі слабае рыпенне ": {
            "author": "Гербэрт Уэлс",
            "title": "Чалавек-невідзімка",
            "cover": "https://i.imgur.com/SEJfFjN.jpeg"
        },
        "Сам не ведаю чаму, я вярнуўся і загаварыў з ёй. Яна аказалася самым звычайным стварэннем. Усё маё знаходжанне на старым папялішчы было падобна на сон. Я не адчуваў тады, што я адзінокі, што я перайшоў": {
            "author": "Гербэрт Уэлс",
            "title": "Чалавек-невідзімка",
            "cover": "https://i.imgur.com/SEJfFjN.jpeg"
        },
        "Мы цягнуліся міма кніжнай крамы М'юдзі; тут нейкая высокая жанчына, нагружаная пачкамі кніг у жоўтых вокладках, паклікала майго рамізніка, і я ледзьве паспеў выскачыць, амаль не трапіўшы пры гэтым пад": {
            "author": "Гербэрт Уэлс",
            "title": "Чалавек-невідзімка",
            "cover": "https://i.imgur.com/SEJfFjN.jpeg"
        },
        "Мае ўцёкі крыху сагрэлі мяне, і я стаў прабірацца цераз сетку малалюдных вулачак і завулкаў ужо ў больш бадзёрым настроі. Спіну ламала, пад вухам ныла ад пальцаў рамізніка, скура была разадрана яго па": {
            "author": "Гербэрт Уэлс",
            "title": "Чалавек-невідзімка",
            "cover": "https://i.imgur.com/SEJfFjN.jpeg"
        },
        "Я вырываўся, крычаў, упрошваў магільшчыкаў, але яны стаялі нерухома і слухалі адпяванне; дзядок вікарый таксама, не спыняючыся, манатонна чытаў малітвы і перапыняў сваё чытанне чханнем. Я ўсведамляў, ": {
            "author": "Гербэрт Уэлс",
            "title": "Чалавек-невідзімка",
            "cover": "https://i.imgur.com/SEJfFjN.jpeg"
        },
        "Спачатку я прыдумаў было нафарбаваць і напудрыць твар, каб зрабіць яго бачным, але тут жа ўцяміў, што ў гэтым ёсць вялікая нязручнасць: для таго, каб зноў знікнуць, мне спатрэбіўся б шкіпінар і некато": {
            "author": "Гербэрт Уэлс",
            "title": "Чалавек-невідзімка",
            "cover": "https://i.imgur.com/SEJfFjN.jpeg"
        },
        "Я шукаю прытулак, Кемп, мне патрэбны чалавек, які памог бы мне, схаваў мяне, мне патрэбна месца, дзе я мог бы спакойна, не выклікаючы ніякіх падазрэнняў, есці, спаць і адпачываць. Словам, мне патрэбны": {
            "author": "Гербэрт Уэлс",
            "title": "Чалавек-невідзімка",
            "cover": "https://i.imgur.com/SEJfFjN.jpeg"
        },
        "Аб падрабязнасцях гэтай сутычкі мы, зразумела, нічога не ведаем. Адбылася яна на краю пясчанага кар'ера ярдаў за двесце ад варот вілы лорда Бэрдака. Усё паказвае на адчайную схватку: утаптаная зямля, ": {
            "author": "Гербэрт Уэлс",
            "title": "Чалавек-невідзімка",
            "cover": "https://i.imgur.com/SEJfFjN.jpeg"
        },
        "Затым, паслухаўшы мяне, яны пачалі гуляць у квача, бегаючы вакол дарослых. Сярод прысутных былі два веласіпедысты, садоўнік-падзёншчык, якога я тады-сяды наймаў, дзяўчына з дзіцём на руках, мяснік Грэ": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Ад нябачнага полымя загараліся сосны; патрэскваючы, успыхвала сухое жаўстазелле. Нават у далечы, каля Нэп-Хіла, запалымнелі дрэвы, платы, драўляныя забудовы. Гэта вогненная смерць, гэты нябачны, непра": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Гэтай ноччу каля сарака чалавек ляжалі пад зорамі паблізу ямы, абгарэлыя і знявечаныя да непазнавальнасці, і ўсю ноч пустка паміж Хорселам і Мэйбэры была бязлюдная і над ёю плыло зарыва. У Чобхеме, Уо": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Прайшло даволі часу, пакуль ён супакоіўся і змог адказваць на мае пытанні. Ён гаварыў адрывіста і блытана. Ён быў ездавым у артылерыі і прыняў удзел у баі толькі каля сямі гадзінаў вечара. У гэты час ": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Густыя воблакі пары ўзнімаліся над месцам падзення, і праз іх рваную мігатлівую павалоку час ад часу я глядзеў на вялізныя органы пачвары, якая ўздрыгвала і выкідвала ў паветра фантаны гразі і пены. Ш": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Якраз у той час, калі святар вёў са мною бессэнсоўную размову каля агароджы ў полі пад Галіфордам, а брат глядзеў на паток бежанцаў, што рухаўся па Вестмінстэрскім мосце, марсіяне зноў перайшлі ў наст": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "У пачатку дзесятай гадзіны да гэтых трох вартавых далучыліся яшчэ чатыры марсіяніны, узброеныя вялікімі чорнымі трубамі. Гэткія ж трубы былі ўручаны кожнаму з трох першых. Пасля гэтага ўсе сем марсіян": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Такім чынам ён выбраўся з ахопленага панікай горада і к сямі гадзінам дасягнуў Эджуэра, галодны і знямоглы, але затое значна апярэдзіў паток бежанцаў. Паўз дарогу стаялі мясцовыя жыхары, цікаўныя і зб": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "У сераду, пасля начлегу ў пшанічным полі, трое бежанцаў дасягнулі Чэлмсфарда, дзе некалькі жыхароў, якія назваліся камітэтам грамадскага харчавання, адабралі ў іх поні і не выдалі нічога ўзамен, але п": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Але я вырашыў усё ж дабрацца да Лезерхэда і з наступленнем цемнаты рушыць далей. Я прабраўся праз кустоўе, прайшоў міма вялікага дома з прыбудоўкамі і выйшаў на дарогу на К'ю. Святара я пакінуў у гумн": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Акно было завалена рыхлай зямлёю, якая насыпалася на стол, дзе мы вячэралі, і пакрывала падлогу. Звонку зямля была ўзрыхлена і, відаць, засыпала дом. У верхняй частцы ваконнай рамы відаць была скурожа": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Узмоцненая работа лёгкіх з прычыны больш шчыльнай зямной атмасферы і павелічэння сілы прыцягнення была відавочнай нават па канвульсіўных рухах скуры марсіянаў. Такім быў арганізм марсіянаў. Нам можа з": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "У кожным цыліндры было, здаецца, па дзве ці па тры такія істоты, але ўсе яны былі забіты яшчэ да прыбыцця на Зямлю. Яны ўсё роўна загінулі б на Зямлі, бо як толькі б паспрабавалі ўстаць на ногі, злама": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Я схапіў сякач, што вісеў на сцяне, і кінуўся за ім. Ад страху мяне ахапіла шаленства. Я дагнаў яго пасярод кухні. Паддаючыся апошняму парыву чалавекалюбства, я павярнуў вастрыё нажа на сябе і стукнуў": {
            "author": "Гербэрт Уэлс",
            "title": "Вайна сусветаў",
            "cover": "https://i.imgur.com/dHm9QOT.jpeg"
        },
        "Ён памёр імгненна. Аднак рацэ спатрэбіўся яшчэ нейкі час, каб звалачы яго з плыткага, міма прышвартаваных лодак, на большую быстрыню, і толькі рана раніцай гарбар Грымаль, ці хутчэй яго набрынялы труп": {
            "author": "Патрык Зюскінд",
            "title": "Парфума ",
            "cover": "https://i.imgur.com/6F61eOt.jpeg"
        },
        "Спачатку ён пашукаў нюхам вады і знайшоў яе ў расколіне пад вяршыняй, дзе яна тонкай плевачкай сцякала па скале. Яе было мала, але калі ён цярпліва хлябтаў цэлую гадзіну, дык спатольваў усю сваю дзённ": {
            "author": "Патрык Зюскінд",
            "title": "Парфума ",
            "cover": "https://i.imgur.com/6F61eOt.jpeg"
        },
        "У студзені ўдава Арнульфі законна пашлюбілася са сваім першым чаляднікам Дамінікам Друо, які, такім чынам, зрабіўся мэтрам Друо, майстрам пальчатачных і парфумных спраў. Была дадзена вялікая гасціна м": {
            "author": "Патрык Зюскінд",
            "title": "Парфума ",
            "cover": "https://i.imgur.com/6F61eOt.jpeg"
        },
        "Пачуўшы гэта, пастар пакапаўся ў сваёй памяці. Борд Бордсан быў добры чалавек. Праўда, крыху праставаты, але не з-за гэтага ж яму трывожыцца на смяротным ложы. Ну, а калі разважыць па-чалавечы, то свя": {
            "author": "Сельма Лагерлеф",
            "title": "Пярсцёнак Лёвеншольдаў",
            "cover": "https://i.imgur.com/2RxIRlh.jpeg"
        },
        "Калі ж яны апынуліся пасярод балота, дзе з усіх бакоў іх акружала толькі зыбкая багна, Інгільберт пачаў падаваць пастарскага каня назад. Здавалася, ён хацеў прымусіць яго зваліцца з вузкай грэблі. Кон": {
            "author": "Сельма Лагерлеф",
            "title": "Пярсцёнак Лёвеншольдаў",
            "cover": "https://i.imgur.com/2RxIRlh.jpeg"
        },
        "І ўздыхі гэтыя былі вельмі падобныя на тыя ўздыхі майго нябожчыка бацькі, калі яго мучылі старэчыя недамаганні. Мне нават падалося, што ён стаіць у мяне за спіной. І я падхапіўся з месца. Зразумела, н": {
            "author": "Сельма Лагерлеф",
            "title": "Пярсцёнак Лёвеншольдаў",
            "cover": "https://i.imgur.com/2RxIRlh.jpeg"
        },
        "Але яны палічылі яго патрабаванне натуральным і крыху адышлі ўбок, пакуль чалядзінцы абшуквалі кішэні мерцвяка. Ягоныя чаравікі, торбу, кожнае шво ягонай вопраткі. Спачатку ротмістр з велізарнай увага": {
            "author": "Сельма Лагерлеф",
            "title": "Пярсцёнак Лёвеншольдаў",
            "cover": "https://i.imgur.com/2RxIRlh.jpeg"
        },
        "Першы раз Паўлю Эліясану выпала найменш, а Івару Іварсану найбольш ачкоў. Значыць, яму першаму і патрэбна было пачынаць. Трое абвінавачваемых былі апрануты ў тое ж самае адзенне, якое было на іх, калі": {
            "author": "Сельма Лагерлеф",
            "title": "Пярсцёнак Лёвеншольдаў",
            "cover": "https://i.imgur.com/2RxIRlh.jpeg"
        },
        "Малады барон Адрыян ляжаў бледны і нерухомы ў вялікім бацькоўскім ложку. Памацаўшы ягоны пульс, можна было адчуць, што кроў яшчэ струменіцца ў ягоных жылах, але амаль непрыкметна. Ён не ачуняў пасля г": {
            "author": "Сельма Лагерлеф",
            "title": "Пярсцёнак Лёвеншольдаў",
            "cover": "https://i.imgur.com/2RxIRlh.jpeg"
        },
        "Дзяўчына Спак пабрыла на могілкі пасля дзесяці гадзін вечара. Клунак, які ёй дала Марыт, яна несла з сабой. Ішла яна, праўда, наўдачу. І літаральна не ўяўляла сабе, як ёй удасца апусціць рэчы ў генера": {
            "author": "Сельма Лагерлеф",
            "title": "Пярсцёнак Лёвеншольдаў",
            "cover": "https://i.imgur.com/2RxIRlh.jpeg"
        },
        "Той не стаў адрываць ёй астатніх ног і пагардліва адкінуў яе цела ў бок Карсана. Мёртвая яшчарка ўпала ля самых яго ног. Яна мінула бар'ер! Бар'ера болей няма! Карсан імгненна ўсхапіўся, моцна сціскаю": {
            "author": "Фрэдэрык Браўн",
            "title": "Арэна",
            "cover": "https://i.imgur.com/tH8tJrg.jpeg"
        },
        "Але ж павінен быць які-небудзь спосаб! Ён паспрабаваў прыпомніць, што ён чытаў у кнігах па археалогіі пра тое, як ваявалі калісьці, да з'яўлення металу і пластыкаў. Першай зброяй быў як быццам камень ": {
            "author": "Фрэдэрык Браўн",
            "title": "Арэна",
            "cover": "https://i.imgur.com/tH8tJrg.jpeg"
        },
        "Дрэўка было цяжэй зрабіць, чым наканечнік. Але раскалоўшы ўздоўж і злучыўшы сама тоўстыя ствалы чатырох кустоў і абвязаўшы сучляненні тонкімі, але моцнымі вусікамі, ён зрабіў трывалае дрэўка футы на ч": {
            "author": "Фрэдэрык Браўн",
            "title": "Арэна",
            "cover": "https://i.imgur.com/tH8tJrg.jpeg"
        },
        "Мы вырашылі пачаць спярша даследаваць менавіта гэтую планету. Прыборы атрымалі новую праграму, і зоркалёт хутка выйшаў на пастаянную арбіту. Тут, спыніўшы рухавікі, мы маглі добра прыгледзецца да наша": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Нашы водныя забавы працягваліся досыць доўга, мы ўжо трохі стаміліся, калі мяне раптам збянтэжыў дзіўны, недарэчны ў гэтай сітуацыі выраз твару ў дзяўчыны: ён быў абсалютна сур'ёзны. Незнаёмая з відав": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Адны спалохана ўскрыквалі, другія пагрозліва размахвалі рукамі. Твары ў іх былі такія скажоныя, што мы з Левэнам устрывожыліся і пачалі падбірацца да зброі. Толькі мудры Антэль захоўваў спакой і шэпта": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Знікла мая апошняя надзея сустрэць на Сароры цывілізаваных людзей, і ўсю астатнюю дарогу я праседзеў здранцвелы і змрочны. Неўзабаве наша машына яшчэ раз запаволіла ход. Я адразу ж прыкмеціў, што за н": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Як я памыліўся! Адзін вартаўнік пакорпаўся ў сябе ў кішэнях, пасля падаў сваёй начальніцы нейкі белы кубік. А тая ў сваю чаргу з чароўнай усмешкаю паклала кубік мне на далонь. Гэта быў кавалачак цукру": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Бясспрэчна, менавіта пра нешта падобнае і разважалі цяпер арангутаны на сваім вучоным жаргоне, я ж адно скрыгатаў зубамі ад злосці. Магчыма, я не вытрымаў бы і выбухнуў новым прыступам, калі б не заўв": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Мая перавага над астатнімі палоннымі, якой я не выяўляў больш да такой ступені, каб палохаліся вартаўнікі, зрабіла мяне важнаю персонаю. Гэтая акалічнасць, мушу прызнацца, на мой сорам, поўнасцю задав": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Але праз некалькі тыдняў мне стала моташна. Можа, вінаватыя былі вочы Новы, якія здаліся мне тады асабліва бязглуздымі, а можа, кавалачак цукру, якім мяне пачаставала Зіра, раптам здаўся горкім? Я пач": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Гэты горад, сталіцу адной з буйнейшых абласцей малпавай дзяржавы, я бачыў толькі з клеткі ў дзень прыбыцця, і цяпер мне даводзілася нанова прывыкаць да таго, што ён населены малпамі-мінакамі, малпамі-": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Тады я пачаў разглядаць жрацоў навукі. У адрозненне ад простых смяротных, якія размясціліся на лаўках і крэслах, акадэмікі сядзелі ў чырвоных аксамітавых фатэлях. Усе акадэмікі былі вельмі падобныя на": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Ну а я цяпер удзельнічаў у работах Карнэлія не як падвопытны трус, а як супрацоўнік. Праўда, Карнэлій дамогся гэтага з вялікай цяжкасцю, зламаўшы супраціўленне Вялікага Савета. Відаць, улады дагэтуль ": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Дапусцім, разважаў я, што некалі людзі былі паўнаўладныя гаспадары гэтай планеты. Уявім, што больш за дзесяць тысяч гадоў назад на Сароры квітнела чалавечая цывілізацыя, падобная да нашай... Але цяпер": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Як і раней, я павольна абыходжу ўсю залу. Утрымліваюся, каб не кінуцца бегчы да клеткі, дзе сядзіць Нова. Хіба ж мае права пасланнік лёсу вызначаць абраннікаў? Я звяртаюся да кожнага падапечнага... Ня": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Сірыус ужо гаворыць даволі хутка, і Нова амаль гэтаксама. Яны прыйшлі да гэтага амаль адначасна. О цуд мацярынства, цуд, творцам якога стаў я! У мяне не было магчымасці абудзіць усіх людзей Сароры ад ": {
            "author": "Пьер Буль",
            "title": "Планета малпаў",
            "cover": "https://i.imgur.com/OhWWnCq.png"
        },
        "Ён нічога не адказаў, але калі яна адняла руку, ён саслізнуў на снег. Некалькі секунд яна разважала: можа, праўда, пакінуць яго тут? Яна пераконвала сябе: ён жа не пашкадаваў бы яе, не чакаў бы яе. Ал": {
            "author": "Грэм Грын",
            "title": "Стамбульскi экспрэс",
            "cover": "https://i.imgur.com/pwQA21I.jpeg"
        },
        "Калі ўжо ён стварыў аж такі сьвет з такімі людзьмі, чаму ж бо яму й ня прыдумаць сябе ў двух відах ці нават у трох? Юны Айцэн разумее, што яны гавораць пра Бога й пра вялікую містэрыю, і яго злуе, што": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Ён ідзе й заклінае духаў, якія ўсяліліся ў хворых, і выганяе іх зь цела, так што тыя ўстаюць здаровенькія, але ацаліць самога сябе ён ня можа й ня можа выгнаць духа, які трымае яго на ягонай дарозе, я": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "І што тады? Аж так далёка ён ня думае. Ах, рэбэ Ёшуа, небарака сябар, чаму ты не папытаешся калі-колечы, ніводнага разу, пра самае простае, што на руцэ ляжыць: Калі я ўсё сказаў і зрабіў, як сказаў, ш": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Пакінь гэта па-за гульнёй, браце, сказаў я Люцыпару, заходзіцца тут пра Бога й пра ўсіх, якія ў Ягоным вобразе бездапаможна поўзаюць і шамшурацца навакол, і ты прыйдзеш з трыццацьцю срэбранікамі. Ах т": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Пасьля ён зноў апрануўся й вярнуўся на сваё месца, і я паклаў галаву яму на грудзі, быццам быў яго любімы вучань, і гаварыў зь ім. Рабі, сказаў я, тваё прыніжэньне агіднае мне. Твой здраднік ужо сядзі": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "І я бачу яшчэ, быццам тое было сёньня, твар рабі, які ён бледны пад кроплямі крыві, і чую, як ён кажа: Сын чалавечы йдзе, як напісана ў прарока, а ты застанешся і чакацьмеш мяне, пакуль я вярнуся. Пас": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "А я абяртаю аблічча сваё ўгору ў пазахмар'е, адкуль прыйшоў голас, і кажу: Я найперш сумняваюся ў чалавеку, пра якога сказана, што яго стварыў Ты паводле твайго вобразу, паводле вобразу Божага, і сумн": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "А я сказаў: Можна будзе яшчэ папытацца, Госпадзе. Ты адкінуў мяне ў шосты дзень а трэцяй гадзіне й асудзіў мяне бадзяцца па глыбінях аж да суднага дня, а пасьля падыходзіць Твой Сын па дарозе на Галго": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Натуральна, і я ахвотна прызнаю Вашу рацыю, можна лічыць недахопам, што чалавечая душа, якая была б у стане вызваліцца ад сваёй цялеснай абалонкі, не існуе. Што няма такога тонкага інструмента, здольн": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Мая бяда. Ад гэтых слоў, ад музыкі Барбара глыбока заглядвае ў вочы Лёйхтэнтрагеру, а магістр у вочы лэдзі, і ўжо яны ведаюць, чаго хочуць, бо прычасьціліся ад дабраславёнага віна. Сэр Агасфэр дае зна": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Я толькі баюся, брат Люцыпар, кажу я, твая пагібель сьвету можа аказацца канчатковай, а дзе ж узяць новага Бога для новага сьветатварэньня? Мы лунаем. У гэтай прасторы, якая ня мае пачатку й ня мае ка": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Але я сказаў: Калі мы сустрэліся з табою ў пустыні й ты быў голы й пакінуты, павёў я цябе на высокую гару й паказаў табе царствы сьвету й як у кожным зь іх панавала беззаконьне, і сказаў я табе, ты па": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Слухай, сказаў ён, я вісеў на крыжы на пагорку Галгофе ў дзённую сьпёку й разважаў, пакуль яшчэ кроў была ў маім мозгу, і пра тое, што ты мне сказаў; але ня дзеля гэтых мэтаў паслаў мяне Бацька, а каб": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Рабі, адказаў я, вера, якая перастаўляе горы, горы ж і стварае; ты толькі павінен цьвёрда верыць, тады ты знойдзеш Бацьку. І вось, рассунулася шэрань перад нашымі вачыма, і зазьзяла сьвятло, і асьвятл": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Рабі, зноў сказаў я, калі той там твой Бацька, пагавары зь ім. Але рабі сказаў: І гэты для мяне нішто. І сказіў гнеў твар у сьвятога сьвятых, і сем яго сьвятароў падышлі й схапілі рабі й выгналі яго п": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Гірш: Званіла жанчына. Яна гэта заўважыла, калі па радыё білі званы. Была вялікая кампанія. А як па радыё далі званы, яна хацела сказаць тост, а яго не было. А перад тым яшчэ быў. Тады пачалі шукаць. ": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Што чалавек можа ісьці няправільным шляхам і ўпадаць у памылкі; ці ж за гэта ён робіцца чортавым і павінен быць пракляты на векі вечныя? Так, я памыляўся, бо я намагаўся пабудаваць на зямлі царства, я": {
            "author": "Стефан Гейм",
            "title": "Агасфэр",
            "cover": "https://i.imgur.com/qH7gzD9.jpeg"
        },
        "Прабач, што звяртаюся ў справе, вырашаць якую маеце права толькі ты і твой бацька. Я ведаю, дарагое дзіця, што ты пазбываешся сервізу і срэбра, бо сама, зрэшты, мне пра гэта казала. Ведаю я таксама і ": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Панну Ізабэлу ахоплівае нервовая ўзбуджанасць, яна ліхаманкава стараецца засяродзіць думкі, напружвае памяць, каб адгадаць, што значыць карта, якую трымае гэты чалавек. Ці гэта грошы, якія той прайгра": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Нарэшце, ён дабраўся да месца і зноў прайшло з дзесяць хвілін, пакуль слуга вярнуўся з касы з білетам. Каляску акружыў натоўп бясплатных гледачоў, і Вакульскаму здавалася, што ў шматгалосай гамане ўсе": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Шкада толькі, што амаль адразу ж у яе паклонніку азваўся сапраўдны нуварыш, які кінуў на квесце цэлы скрутак паўімперыялаў. Ах, як гэта было па-купецку!.. І як ён ані слова не разумее па-англійску, на": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Ва ўсякім разе, нагадваў бы Тросці, палкоўніка стральцоў, і, сапраўды, скульптуру гладыятара-пераможцы. Тым часам ад панны Ізабэлы аддаліліся амаль усе. Праўда, старыя паны яшчэ засыпалі яе камплімент": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Яны з паннаю Ізабэлаю пакінулі кабінет і перайшлі ў салон. З уласціваю ёй выключнай грацыяй яна села ў фатэль, паказваючы яму на другі, які стаяў усяго за пару крокаў. Вакульскаму, калі ён апынуўся з ": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Словам, пачаўся гэткі вэрхал у доме, што Ясь Мінцаль спаў з цела, хоць піў усё больш піва, а я ўжо думаў: адно з двух... або звольнюся ад Мінцля, або адмоўлю ў кватэры Вакульскаму. Адкуль, ліха на яе,": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Але тут іншыя густы... Гэтак я рады, што ты прыехаў, пяцьдзясят тысяч рублёў, ці нават больш, нешта сабой уяўляюць... Вось, бачыш, Опера, а вось бульвар Капуцынаў, а вось і наша хата. Вакульскі бачыць": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Абыякавы назіральнік мог бы назваць гэткія дні аднастайнымі і нават нуднымі. Ахоцкі хадзіў пахмурны і з ранку да вечара або клеіў, або запускаў арыгінальнае формы лятаўцы. Пані Вансоўская з паннай Фел": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Панна Ізабэла слухала яго з усмешкаю. Яна не хацела развейваць бацькавы ілюзіі, але была ўпэўненая, што рой візіцёраў ушаноўвае яе, не бацьку. Вось жа, пан Навіньскі, самы элегантны распарадчык баляў,": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Ён здаваўся мне адным з тых людзей, якія ўяўляюць у грамадстве сілу, што творыць дабро і карае нягоднікаў. Абысціся з Марушэвічам так, як Вакульскі, мог кожны ксёндз... Баюся, гэты чалавек траціць сва": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Мне і праўда нядужыцца, хоць Шуман кажа, што ўсё добра. Забараніў ён мне піва, каву, віно, шпаркую хаду, хваляванне... Разумнік!.. Гэтакі рэцэпт і я здолею выпісаць, а паспрабуй ты яго выканаць... Ён ": {
            "author": "Баляслаў Прус",
            "title": "Лялька",
            "cover": "https://i.imgur.com/I2Bh73q.jpeg"
        },
        "Застаўшыся адзін пасярод непрыветнай цішы і спакою ў цёмнай краме трунара, Олівер даў волю пачуццям; можна сабе ўявіць, якія пачуцці абудзіліся ў зусім яшчэ дзіцячай душы Олівера. З пагардай выслухоўв": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Хоць Олівер ужо не спаў, але ён яшчэ не прачнуўся як мае быць. Бывае такі дрымотны стан паміж сном і чуваннем, калі вы з напаўраскрытымі вачыма, напалову ўсведамляючы ўсё, што адбываецца навокал, сніц": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Калі-нікалі ён спыняўся то ля агменя, то ля дзвярэй, падаючы выгляд, нібыта ён з усяе сілы разглядае вітрыны. У гэты час ён абавязкова азіраўся, баючыся злодзеяў, і па чарзе шлёпаў па ўсіх сваіх кішэн": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Калі стары пайшоў, Олівер абапёрся галавой на рукі і з трымценнем у сэрцы думаў пра тое, што толькі што пачуў. Чым больш ён разважаў пра габрэева папярэджанне, тым менш зразумелым станавіўся для мальц": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Потым конюху было загадана адпусціць каня, а калі яго адпусцілі, той пакарыстаўся з гэтага скрайне непрыемным чынам: ён з выразам вялікай пагарды матляў галавой, на другім баку вуліцы заглянуў у некал": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Сядзелка выканала ўказанне, хітаючы між тым галавой: жанчына, маўляў, не памрэ так лёгка. Потым яна падсела да другой сядзелкі, якая на той час ужо вярнулася. Місіс Корні з нецярплівым выглядам захута": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Годны джэнтльмен гэтак з хвіліну трымаў полаг у руцэ і моўчкі глядзеў на хлопчыка. Пакуль ён назіраў за пацыентам, маладая лэдзі праслізнула міма яго, прысела на крэсла збоку ложка іадкінула Оліверавы": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Хутка надышлі прыцемкі. Ён вярнуўся дадому, нагружаны кветкамі, якія збіраў з асаблівай стараннасцю, каб упрыгожыць імі пакой хворай. Ён бадзёра крочыў па дарозе і тут пачуў, што ззаду едзе нейкі экіп": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Так яны імчаліся наперад, ні разу не спыніўшыся, каб аддыхацца, пакуль іхні лідэр не павярнуў на ўказаны Оліверам куток поля і не пачаў уважліва абшукваць канаву і агароджы, якія да яе прымыкалі. Гэта": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Рыззё, якое было на іх апранутае, мела на ўвазе дзве мэты: абараніць ад дажджу і не прыцягваць увагі дапытлівых вачэй. Муж трымаў у руках ліхтар, які, аднак, не свяціў, і трухаў на некалькі крокаў пап": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Неўзабаве пасля вяселля маладых людзей шляхетны доктар вярнуўся ў Чэрсі, дзе, пазбаўлены ўзаемінаў са сваімі старымі сябрамі, ён мог бы захандрыць, каб быў схільны да гэтага з-за свайго тэмпераменту, ": {
            "author": "Чарлз Дыкенс",
            "title": "Олівер Твіст",
            "cover": "https://i.imgur.com/Hcl5tIb.jpeg"
        },
        "Госць, аднак-жа, закрануў больш падзеі ўнутранага свету. Прыраўняў сваё жыццё да судна пасярод мораў, якое гоняць адусюль вераломныя вятры; успомніў пра тое, што павінен быў перамяніць многа пасад, шт": {
            "author": "Мікалай Гогаль",
            "title": "Мёртвыя душы",
            "cover": "https://i.imgur.com/i9iIqSZ.jpeg"
        },
        "Акрамя таго, мяне мучыла жаданне даведацца што-небудзь пра гэтага незвычайнага пасажыра; я прагледзеў суднавыя спісы ў пошуках прозвішча, прыглядваўся да людзей, намагаўся адгадаць, ці маюць яны да яг": {
            "author": "Штэфан Цвайг",
            "title": "Амок",
            "cover": "https://i.imgur.com/lwkHa0P.jpeg"
        },
        "І барон, дасведчаны ў такога роду справах, заўважыў у Эдгаравай маці адзнакі гэтага небяспечнага вагання. Яна ніколі не ўспамінала ў размове пра мужа і амаль не ведала ўнутранага жыцця дзіцяці. Цень н": {
            "author": "Штэфан Цвайг",
            "title": "Пякучая таямніца",
            "cover": "https://i.imgur.com/vBD9AbG.jpeg"
        },
        "Ён засыпаў захопленага знянацку барона, які не хаваў свайго кепскага настрою, сотняй надакучлівых дзіцячых пытанняў. Да іх ён дамешваў бурнае выяўленне сваёй любові, не помніў сябе ад шчасця, што, нар": {
            "author": "Штэфан Цвайг",
            "title": "Пякучая таямніца",
            "cover": "https://i.imgur.com/vBD9AbG.jpeg"
        },
        "Пэўна, яны цяпер смяюцца з мяне, праклятыя, але апошні буду смяяцца я. Як недарэчна, што я дазволіў замкнуць сябе тут, даў ім волю хоць на хвілінку, замест таго каб прыліпнуць да іх і сачыць за кожным": {
            "author": "Штэфан Цвайг",
            "title": "Пякучая таямніца",
            "cover": "https://i.imgur.com/vBD9AbG.jpeg"
        },
        "Цяпер жа ён, мабыць, апынуўся ў страшным свеце, і гэтая думка ўзрушыла яго да глыбіні душы. Хто такі таямнічы незнаёмы, які раптоўна ўварваўся ў іх спакойнае жыццё? Ці сапраўды ён забойца? Ён жа ўсё і": {
            "author": "Штэфан Цвайг",
            "title": "Пякучая таямніца",
            "cover": "https://i.imgur.com/vBD9AbG.jpeg"
        },
        "Пан Самуэль любіў пабурчэць, але, кажучы так, ён усё ж не перашкаджаў пастару лячыць зраненую душу выхаванца гаючымі казанямі. А калі слова Божае чаканай палёгкі так і не прынесла, пан маршалак узяўся": {
            "author": "Ирина Даневская",
            "title": "Багуслаў Радзівіл",
            "cover": "https://i.imgur.com/IhlJqU7.jpeg"
        },
        "Ян трохі супакоіўся, але і за абедам, і за вячэрай падсвядома чакаў ад Саковіча якога-небудзь паскудства. Аднак дзень прайшоў на дзіва спакойна. Адам, здавалася, вырашыў, што сапраўды сам згубіў княжа": {
            "author": "Ирина Даневская",
            "title": "Багуслаў Радзівіл",
            "cover": "https://i.imgur.com/IhlJqU7.jpeg"
        },
        "У справядлівасці гэтага сцвярджэння Багуслаў і яго спадарожнікі пераканалася ўжо ў Гданьску. Адтуль вандроўнікі меркавалі адплыць гандлёвым суднам да Любека, а там ехаць па сушы ў Нідэрланды, наведаўш": {
            "author": "Ирина Даневская",
            "title": "Багуслаў Радзівіл",
            "cover": "https://i.imgur.com/IhlJqU7.jpeg"
        },
        "І ў Пікардыі таксама неспакойна! На шчасце, сутыкненні паміж французскімі і габсбургскімі войскамі ў Пікардыі і Артуа на час падарожжа Багуслава спыніліся. Паназіраўшы, як французская армія трыумфальн": {
            "author": "Ирина Даневская",
            "title": "Багуслаў Радзівіл",
            "cover": "https://i.imgur.com/IhlJqU7.jpeg"
        },
        "Пакуль у доме ліхвяра працягваліся баталіі, Стаброўскі з Невяроўскім адкрыта нудзіліся. Каб пазабаўляць сябе, Самуль пачаў шпурляць снежкі ў мінакоў, а калі тыя з гучнымі праклёнамі азіраліся ў пошука": {
            "author": "Ирина Даневская",
            "title": "Багуслаў Радзівіл",
            "cover": "https://i.imgur.com/IhlJqU7.jpeg"
        }
    }`;

    // localStorage[localStorageName] = JSON.stringify(coversMap);
    localStorage[localStorageName] = coversMapJson;
})();
