// ==UserScript==
// @name           KG_Covers_MiniMarathon_UA
// @version        1.0.0
// @namespace      klavogonki
// @author         vnest
// @description    Скрипт добавляет обложки для текстов из словаря "Мини-марафон украинский"
// @include        http*://klavogonki.ru/g/*
// @grant          none
// ==/UserScript==

(async function () {
    'use strict';

    ///////////////////////////////////////////////////////////////////////////////
    // Настройки
    ///////////////////////////////////////////////////////////////////////////////

    ///////////////////////////////////////////////////////////////////////////////
    // Конец настроек
    ///////////////////////////////////////////////////////////////////////////////

    const localStorageName = "KG_Covers.voc-220155";

    // словарь обложек, ключ - первые 200 символов текста.

    const coversMap = {
        "Не крастиму, не лаятимусь, нікого, нікого, навіть мухи не скривджу!.. Шкода стало Моховинці старого, безпомічного діда. Забула вона й про те, як він зруйнував її хатку та вигнав з батьківщини. Як хоті": {
            "author": "Василь Королів-Старий",
            "title": " Хуха-Моховинка",
            "cover": "https://i.imgur.com/QcH5CnZ.png?1"
        },
        "Книга була величезна. І щоб перегорнути сторінку, Недочеревику щоразу доводилося підніматися із стільця. Нарешті він знайшов, очевидно, те, що шукав. Витяг з кишені окуляри і почав уважно читати. Поті": {
            "author": "Галина Малик",
            "title": " Незвичайні пригоди Алі в країні Недоладії",
            "cover": "https://i.imgur.com/89JYwHl.png?1"
        },
        "Вона вибрала не той вхід. І опинилася в колодязі. Хто тепер порятує шаблю? Може, Антип щось придумає? Може, привид йому підкаже? Бо вона вже нічим не зарадить. Вона провалилася і провалила справу. Над": {
            "author": "Зірка Мензатюк",
            "title": " Таємниця козацької шаблі",
            "cover": "https://i.imgur.com/cNQJDj6.png?1"
        },
        "Наталочка знов обмацала стіни. Ні, не вилізеш, марно пробувати. Вона сіла, обнявши обдерті коліна. Мабуть, тато з мамою в форт не потрапили. Бо надто довго їх нема. Загубивши дитину, в Берестечко вони": {
            "author": "Зірка Мензатюк",
            "title": " Таємниця козацької шаблі",
            "cover": "https://i.imgur.com/cNQJDj6.png?1"
        },
        "Горами хвилі підійма... Як дивно, як несподівано прийшло натхнення! Та це ж вірші, такі вірші, які чув, які читав у книжках Жуковського, Пушкіна!.. Біжать рядки за рядками. Легко, без напруження, Тара": {
            "author": "Оксана Іваненко",
            "title": " Тарасові шляхи",
            "cover": "https://i.imgur.com/t58nNB7.jpg?1"
        },
        "Отоді вовк ставав на великий піст. В таку пору він любив, як цвітуть будяки. Їхні малинові голови під ластівками навпроти хмар нагадували вовкові рясну велику кров, і він, засинаючи, медово позіхав. Т": {
            "author": "Микола Вінграновський",
            "title": " Сіроманець",
            "cover": "https://i.imgur.com/eQvVF7x.png?1"
        },
        "Інші мимоволі стишили біг і, користуючись цим, втікач знову вихопився вперед. Повз пагорб гулко протупотів змилений кінь. Вершник, чорновусий смаглявий юнак, низько припав до його шиї і час від часу о": {
            "author": "Володимир Рутківський",
            "title": " Джури козака Швайки",
            "cover": "https://i.imgur.com/QA6TlbH.png?1"
        },
        "Грицик з сумом подумав, що вже того смаглявого хлопця і справді може не бути в живих. Напевно, вирішив за краще загинути, аніж потрапити до татарських пазурів. І вчинив отак, як під час останнього тат": {
            "author": "Володимир Рутківський",
            "title": " Джури козака Швайки",
            "cover": "https://i.imgur.com/QA6TlbH.png?1"
        },
        "Проте дивуватися не було часу. Кінь затремтів, став дибки і поніс розгубленого вершника лісовою дорогою, що вела до Воронівки. Тишкевич раз по раз озирався. Вовки швидко наздоганяли його. Попереду мча": {
            "author": "Володимир Рутківський",
            "title": " Джури козака Швайки",
            "cover": "https://i.imgur.com/QA6TlbH.png?1"
        },
        "З цих пір риба стала жити на березі. Спочатку вона трохи побоювалася оточення. Усе тут було нове, зовнішньо нібито великої різниці не помічалося, але крізь кущі не можна було проплисти, і в повітрі, я": {
            "author": "Емма Андієвська",
            "title": " Говорюща риба",
            "cover": "https://i.imgur.com/c8Gr5Zk.png?1"
        },
        "Несподівано чоловік, що йшов перед нами, метнувся вбік до підворіття, де товкучився тісний гурт людей. Штовхаючись, вони схилилися над кимось. Нам спершу здалося, що когось б'ють. Але коли ми й собі п": {
            "author": "Всеволод Нестайко",
            "title": " Тореадори з Васюківки",
            "cover": "https://i.imgur.com/j6BiACQ.png?1"
        },
        "Мені здавалося, що тоді він кинеться на мене ззаду і схопить руками за горло. Це закон. До привидів не можна повертатися спиною. Вони цього страшенно не люблять. Тільки стукнувшись задом об вулик і по": {
            "author": "Всеволод Нестайко",
            "title": " Тореадори з Васюківки",
            "cover": "https://i.imgur.com/j6BiACQ.png?1"
        },
        "Повітря в лісі напоєне було тою парою й запахом живиці; воно захоплювало дух, немовбито ширших грудей треба було, щоб дихати ним свобідно. Мовчки пробиралася ловецька дружина непрохідними нетрями, деб": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "З-під коріння липи било джерело погожої води і відтак, тихо журчачи по дрібних камінцях, впливало до потока. Се було місце копних зборів тухольських, місце сільського віча, котре в старовину являло з ": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Якою самітною, якою круглою сиротою чула себе вона тепер на світі, хоч тут же коло неї сидів її батько! Якою нещасною чула вона себе тепер, хоч батько недавно ще запевнював її, що все робить для її ща": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Ватажки пристали на тоту раду, бо вони, несвідущі в подібних маневрах, не вміли б і такої придумати. Заворушилася монгольська сила, забряжчала зброя, заблискотіли до сонця мечі та топори, і сміло стис": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Передні на драбини, а задні відганяй їх стрілами! Побачимо, чия візьме! З поблизьких хат назношено драбин і, за радою Тугара Вовка, позбивано їх півперечними жердками немов у широку стіну. Тухольці з ": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Мирослава здивувалась, не знаючи, що значить ота зміна в успособленню її батька, не знаючи, що його віра в щасливу вдачу монгольського походу, а тим більше в додержання монгольських обіцянок, дуже вже": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Але Максим мовив неправду. Вода розливалася чимраз ширше по рівнині, і тільки несвідущі та залякані монголи не могли порозуміти, що се не повінь, що вода в потоці зовсім чиста, що не тече наперед, не ": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "За час тої розмови між боярином і Максимом монголи зовсім уже відступили від берега і стояли серед води, не знаючи, що діяти. Вода сягала вже до колін. Бурунда люто глядів на того несподіваного ворога": {
            "author": "Іван Франко",
            "title": " Захар Беркут",
            "cover": "https://i.imgur.com/iManXKq.png?1"
        },
        "Спасівчани зайшли сюди з-за Дніпра, також по татарськім погромі, а що станули на тому місці на самого Спаса, то й прозвали своє село Спасівкою. В той час, як починається наше оповідання, Спасівка була": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Другому синові Павлові було п'ятнадцять, а дочці Ганні тринадцять років. Поки діти були молодші, цілим господарством клопоталися Степан із жінкою. Дід Андрій пильнував пасіки, наглядав хати й дітей. У": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Люди поприходили вполудне з церкви. На дворі стояла гарна погода. Пообідавши, розійшлися спочивати. Старі полягали в холодку під деревиною, жінки порались із посудою, а молодь проходжувалася по майдан": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Діти стали плакати, а дід вибіг прожогом з хати... На дворі стало ясно від пожежі. Ціле село прокинулось. Люди з криком, галасом та зойком стали рятувати свою мізерію. Виганяли товар із стайні та вино": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Заки татарин успів зв'язати Ганю, Палажка кинулась, мов ранена левиця, й розрубала йому голову. Відтак скочила перед дитину і, закриваючи її своїм тілом, рубала сокирою на всі боки. Татари нерадо вбив": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Тепер Павлусь поправився на сідлі і рушив щосили з місця в степ... Татари, яких воли порозганяли, не помітили цього. Зате один вартовий татарин, що стояв за частоколом та вступився волам з дороги, поб": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "В тій хвилині його вороний форкнув два рази, підвів голову і насторчив вуха. Козак уже стояв на ногах. Кінь оглядався на пана і звертався головою в той бік, де рано видко було пожежу. Непорадний підбі": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Непорадний приніс води, роздягнув хлопця із свитини й сорочки та й почав промивати рану. Нарвав відтак листків, приклав, віддер кусок свого пояса й обв'язав цупко. Відтак взяв хлопця наперед себе й за": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Козакові соромно плакати: Виростеш, козаком станеш, тоді й засоромишся. Ти заспокійся, проспись... Кажу тобі, ти в мене безпечний, як у Бога за пазухою. Не я сам тут, інші прийдуть, буде нас більше, б": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Дід Панас присів оподалік та й став підстроювати бандуру. Він затягнув козацьку стару думу. Козаки його обступили довкола й уважно слухали. Той, що хотів танцювати, був невдоволений з цього. Він перес": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Павлусь заспокоївся. Він приліг біля Петра при ватрі і кріпко заснув. В козацькому обозі стали вогні пригасати. Усе притихло, хіба вартові перекликалися. Козаки посхапувалися, як тільки на світ стало ": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Небагато спасівчан вернулося додому. Хто сподівався когось із своїх знайти, той і вертався. Інші взяли татарську зброю і пристали до козаків. До них пристав і Степан. Йому не було до кого вертатися. Т": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Хлопець поліз у воду і став собі світити, забуваючи на всю небезпеку. Такого дива він ще не бачив. Вода була йому вище колін. Була чиста. На споді видко було пісок. Від світла відбивало біле тіло його": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Коло полудня натрапили на невеличку ватагу татарських купців, що вертались із Киева в Крим. Було їх не більше, як двадцять людей. Вони сиділи то на конях, то на татарських арбах, навантажених усяким к": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Татари були з нього раді й були певні, що він збусурманиться. Хлопець був супроти них наївний, розказував їм просто, що його питали. Він розказував їм, як татари зруйнували Спасівку, як він утікав, та": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Павлусь набрав досвіду. Він знав, як зловити в ріці рибу, як застрілити з лука птицю; а ще знав, що це харциз і як його треба стерегтися. Коли б тільки за Перекіп, а там уже степ. А в степу може й коз": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Тепер жилось йому дуже добре. Йому дали повну свободу. Виходив, коли хотів, до міста, їздив на коні, стріляв з лука та з рушниці. Був веселий, і за це його всі полюбили. Девлет-ґірей казав йому видати": {
            "author": "Андрій Чайковський",
            "title": " За сестрою",
            "cover": "https://i.imgur.com/1ijX6fQ.png?1"
        },
        "Коли так, то і я починаю посміхатися, ще й докірливо похитувати головою, щоб дядько Микола не дуже думав, що йому повірили на дурничку. А казки все одно жаль... Незабаром ми вдвох ідемо до нас, і дядь": {
            "author": "Михайло Стельмах",
            "title": " Гуси-лебеді летять",
            "cover": "https://i.imgur.com/Lz27CBD.png?1"
        },
        "Уже сонце потроху почало визбирувати росу, коли я доїхав до Якимівської загорожі. Вона була обнесена веселим свіжообструганим воринням, за ним спадисто ішла під сонце висока трава. Тут червоніли хрещи": {
            "author": "Михайло Стельмах",
            "title": " Гуси-лебеді летять",
            "cover": "https://i.imgur.com/Lz27CBD.png?1"
        },
        "Оця бісова худоба, здавалось, позлазилася з усього села на наше убозтво і кілька років без угаву пиляла на своїх цвіркалках, а ночами ордою нишпорила по всіх усюдах. Від неї ми ховали хліб на горищі, ": {
            "author": "Михайло Стельмах",
            "title": " Гуси-лебеді летять",
            "cover": "https://i.imgur.com/Lz27CBD.png?1"
        },
        "Все дується, що віддали без посагу! Але, видно, живе за своїм Корнієм непогано, хутко переселилась до його хатки в Половинчик, перепродують збіжжя, багатіють... Діти? Ні, не дає Господь. Та й нащо? Ві": {
            "author": "Марина Павленко",
            "title": " Русалонька із 7-В, або Прокляття роду Кулаківських",
            "cover": "https://i.imgur.com/A1v3CI4.png?1"
        },
        "Та найбільше полюбляла тинятися в дворі Пустельникового будинку. Великий занедбаний сад, наповнений бур'янами і таємницями... Дивно: в домі всі товчуться мало не одне в одного на головах. А тут прості": {
            "author": "Марина Павленко",
            "title": " Русалонька із 7-В, або Прокляття роду Кулаківських",
            "cover": "https://i.imgur.com/A1v3CI4.png?1"
        },
        "Він знову приїхав на свою батьківщину. Там небагато змінилося. Лише ті, що колись були молодими, постаріли і зневірилися. Його колишня дівчина була хворою і самотньою жінкою. І він уже не зміг упізнат": {
            "author": "Степан Процюк",
            "title": " Аргонавти (Третя історія Марійки і Костика)",
            "cover": "https://i.imgur.com/u83tv7P.png?1"
        },
        "У всіх закоханих і в усі часи є той шляхетний поклик, що жене їх до своєї половинки. Можливо, тому, що кожен закоханий підсвідомо хоче розчинитися у своїй половинці. Стати єдиним цілим. Адже закохані ": {
            "author": "Степан Процюк",
            "title": " Аргонавти (Третя історія Марійки і Костика)",
            "cover": "https://i.imgur.com/u83tv7P.png?1"
        },
        "З хвилину вони стояли так одно проти одного, як статуї. Раду ожив перший: він підняв руку і важко спустив на її плече. Потім рука розтулилась і шарпнула за коси. Маріуца зігнулась, наче вклонилась Рад": {
            "author": "Михайло Коцюбинський",
            "title": " Дорогою ціною",
            "cover": "https://i.imgur.com/UYGdG0R.png?1"
        },
        "Вона не знала, чого вона туди ходить, але щось несвідомо тягло її у той бік. Вона ходила до втоми і мерзла. Мокрий сніг, легко падаючи, як цвіт вишні від вітру, лягав на землю і засипав Соломію, але в": {
            "author": "Михайло Коцюбинський",
            "title": " Дорогою ціною",
            "cover": "https://i.imgur.com/UYGdG0R.png?1"
        },
        "Довго вони спати не вкладалися; а найдовше не лягав старий Тарас, роздумуючи, що воно за знак, що Андрія не було поміж ворожим вояцтвом. Чи посоромився Іуда вийти проти своїх, чи жид одурив і втрапив ": {
            "author": "Микола Гоголь",
            "title": " Тарас Бульба",
            "cover": "https://i.imgur.com/SNbZSvm.png?1"
        },
        "І визвалося зараз тридцятеро найбистріших козаків заманити його. І, поправивши на собі високі шапки, враз погналися кіньми гусарам навперейми. Вдарили збоку на передніх, збили їх, відрізали від задніх": {
            "author": "Микола Гоголь",
            "title": " Тарас Бульба",
            "cover": "https://i.imgur.com/SNbZSvm.png?1"
        },
        "В неділю вранці перед службою Мотря Довбишівна прибиралась до церкви. Вона принесла з хижки зав'язані в хустці квіти та стрічки і розсипала їх по столі, застеленому білою скатертю; принесла й поставил": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "В хаті стало тихо, тільки борщ бризкав вряди-годи здоровими бульками, неначе старий дід гарчав, а густа каша ніби стогнала в горшку, підіймаючи затужавілий вершок угору. А зимнє сонце глянуло весело в": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "Свекруха й невістка мовчали. Карпо сидів за столом і обідав мовчки. Після того, як він оженився, він ніби виріс у своїх очах. Кожний батьків докір здавався йому тепер удвоє важчим. Його думка літала к": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "Цілу зиму й весну Кайдашенки прожили в ладу. Кайдашиха, котру тепер на селі дражнили безокою економшею, сердилась на Мотрю, але невістки на те не вважали і жили між собою в згоді. Лаврін любив Мелашку": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "Карпові шкода було півня. Він розсердився на матір за такі збитки і мусив іти лаятись з матір'ю та Лавріном. Вій вернувся додому, а тим часом Мотря звеліла своїм дітям упіймать Мелашчиного чорного пів": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "Лаврін почухав потилицю та й пішов у хату. Кайдашиха тільки губи з ціпила. Того ж таки дня Карпа й Мотрю покликав їх кум у шинок полоскати повивач після похрестин. На Карповому дворі діти одв'язали ко": {
            "author": "Іван Нечуй-Левицький",
            "title": " Кайдашева сім'я",
            "cover": "https://i.imgur.com/19WCJ0G.png?1"
        },
        "Ти знаєш у якій. Вони дразнять наш зір своїми пишними кольорами, лоскочуть наш дотик незрівняною ніжністю своїх листочків та чашечок, бентежать наш нюх різнородністю та розкішними комбінаціями запахів": {
            "author": "Іван Франко",
            "title": " Сойчине крило",
            "cover": "https://i.imgur.com/CooGvh7.png?1"
        },
        "Я давно отупіла на всі страховища свого життя. Я відівчилася плакати, відівчилася жалувати, відівчилася боятися чого-будь. У хвилинах, коли до мене вертала рефлексія і застанова, я все мала почуття, щ": {
            "author": "Іван Франко",
            "title": " Сойчине крило",
            "cover": "https://i.imgur.com/CooGvh7.png?1"
        },
        "Тепер має бути тихо у стаї, двері замкнені, і навіть спузар не сміє кинуть оком на молоко, поки там твориться щось, поки ватаг чаклує. Все наче застигло в німому чеканні, бербениці затаїли у собі голо": {
            "author": "Михайло Коцюбинський",
            "title": " Тіні забутих предків",
            "cover": "https://i.imgur.com/XaYIOyI.png?1"
        },
        "Палагна ступала по мокрих травах і злегка тремтіла в ранішнім холодку. Вона була певна, що ніхто її не побачить, а якби й побачив, то що? Звісно, шкода було б, якби пропало її ворожіння. Іншої думки в": {
            "author": "Михайло Коцюбинський",
            "title": " Тіні забутих предків",
            "cover": "https://i.imgur.com/XaYIOyI.png?1"
        },
        "Він оглянувся за годинником, а що не бачив його в кімнаті, то поспитався її, котра година, причім його очі звернулись на неї з лагідною повагою. Її уся кров вдарила до лиця, серце затовклося сильно, і": {
            "author": "Ольга Кобилянська",
            "title": " Impromtu phantasie",
            "cover": "https://i.imgur.com/uL2CdhP.png?1"
        },
        "Невже і їх приймуть до інституту? У всякому разі, він був вищий від них на дві голови, знання маючи струнке й широке, без прогалявин та ополонок. Він показав себе вартим тих трьох років праці, що відб": {
            "author": "Валер'ян Підмогильний",
            "title": " Місто",
            "cover": "https://i.imgur.com/gmzn6SY.png?1"
        },
        "Два дні, що він пробув на новому помешканні, заспокоїли й зміцнили його. Гаряча страва, що була знайденим скарбом після черствого лісникування, освіжила йому нутрощі й думки. Вчора він, при нагоді ско": {
            "author": "Валер'ян Підмогильний",
            "title": " Місто",
            "cover": "https://i.imgur.com/gmzn6SY.png?1"
        },
        "Невже мусінька сама носитиме воду? Таке варварство не вміщалось у його голові. Або цей Максим, будь він тричі проклятий, вправлятиме корови? Але мусив визнати, що господарство Гнідих квітнуло без ньог": {
            "author": "Валер'ян Підмогильний",
            "title": " Місто",
            "cover": "https://i.imgur.com/gmzn6SY.png?1"
        },
        "Це був Максим, син Тамари Василівни Гнідої, мусіньки, його колишньої коханки. Він одростив вуса, тим-то й важко було його зразу пізнати. На колінах він чукав у такт танцеві грубезну жінку із закасаною": {
            "author": "Валер'ян Підмогильний",
            "title": " Місто",
            "cover": "https://i.imgur.com/gmzn6SY.png?1"
        },
        "І не пишеться йому, певно, через те, що він надто зморився, а стомлена душа, як і вироблений віл, не спроможна нести на собі жодних тягарів. От який був проект, що він укладав, лягаючи спати: не вчаща": {
            "author": "Валер'ян Підмогильний",
            "title": " Місто",
            "cover": "https://i.imgur.com/gmzn6SY.png?1"
        },
        "Гірський хребет розпустив могутні, розколені, пошарпані й нагі ребра, які місцями тонуть під ногами тіней у сизій млі, то знов виринають із неї і гинуть на крайнебі в чорних хмарах. І лежать на хмарах": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Свідомість бунтується проти безтямного болю й нужденності буття й западає в сон. Замучені голодом, морозом і безсонними ночами, вони попадають у сумерк півсвідомості, яка хвилями зникає, то знов декол": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Станули й оглянулися кругом. Куди око не гляне, з усіх-усюдів заглядає смерть. Із-за гори на крайнебі виповзли із таємних глибин землі дивовижні облаки-страхіття і ще більше місце сонця заступили. Виг": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Та хоча ця змора доводить мене до божевілля, то я таки не можу повірити, що ти, сину, вже не мав би жити, не може мені в голові поміститися думка, що твої рученятка, які колись так міцно обнімали за ш": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Та тепер, коли тіло вчасти огрілось і слаба струя крові почала трошки правильно кружити по жилах, вони після останнього слова Добровського здригнулися. Почули, як старий страшний гість, голод, став на": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Підняв обі сині руки, затиснув пальці й поклав їх на свої сині уста. Йому зимно. Я взяв його руки у свої долоні й хотів огріти їх. Але мої долоні були зимні. Я притулив його руки до своїх уст і до лиц": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Десь далеко чути глухо понурий шум. Буря йде... Буде боротьба між небом і горами. Між життям і смертю. Шум котиться чимраз ближче, як далекий рев моря до сонного берега. Гори й безодні застогнали. Бли": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "Бог не забув про нас! Ми всі будемо жити! Гляньте! Гляньте! Як радісно вона усміхається! Чи бачите? Вона показує нам хліб! Чудовий білий хліб! Ідіть хутко, товариші, хутко! Чудовий білий хліб! Ми йдем": {
            "author": "Осип Турянський",
            "title": " Поза межами болю",
            "cover": "https://i.imgur.com/hy0ZzRo.png?1"
        },
        "А в купе, упавши ниць на канапу, хтось заходився буйним плачем, вибухнув нестримним приглушеним риданням. Гроші ще довго кружляли в повітрі і летіли слідом за експресом. А шерегам не було краю. Вони м": {
            "author": "Іван Багряний",
            "title": " Тигролови",
            "cover": "https://i.imgur.com/C5P3SHB.png?1"
        },
        "Зі ста шансів дев'яносто дев'ять було за те, що його самого заполювало б таке страхіття. Проте страх до нього не доходив, просто не доходив до свідомості. Він вирвав з землі навмання якесь коріння й г": {
            "author": "Іван Багряний",
            "title": " Тигролови",
            "cover": "https://i.imgur.com/C5P3SHB.png?1"
        },
        "Стріляти ж лише самця-ізюбра, і то в которого підходящі панти, отакі й отакі... А як сонечко спускалось за кряж, вони вже сиділи в халупі, заправили заздалегідь вінчестер та гвинтівку і поклали у дві ": {
            "author": "Іван Багряний",
            "title": " Тигролови",
            "cover": "https://i.imgur.com/C5P3SHB.png?1"
        },
        "Сонна поворушилась, влаштувалась зручніше, мов на подушці. Спала солодко, звівши лице трохи вгору, втягши голову в плечі. А Григорій сидів і боявся рухнутись, боявся розбудити. Хай. Нехай спить. Вже р": {
            "author": "Іван Багряний",
            "title": " Тигролови",
            "cover": "https://i.imgur.com/C5P3SHB.png?1"
        },
        "Тут дід заводив нас у такі казкові нетрі старовини, що ми переставали дихати і бити комарів на жижках і на шиї, і тоді вже комарі нас поїдом їли, пили нашу кров, насолоджуючись, і вже давно вечір надх": {
            "author": "Олександр Довженко",
            "title": " Зачарована Десна",
            "cover": "https://i.imgur.com/68C74GO.png?1"
        },
        "Попа він вигнав геть із двору і заявив, що сам буде ховать дітей своїх. Подібний вибух розпачу і гніву, вже не на бога, а на нас, дорослих, бачили в нього над Дніпром, через півстоліття, коли вдруге п": {
            "author": "Олександр Довженко",
            "title": " Зачарована Десна",
            "cover": "https://i.imgur.com/68C74GO.png?1"
        },
        "Умираючи в Києві од голоду, од голодної водянки, нещасний мій батько не вірив у нашу перемогу і в наше повернення. Він вважав, дивлячись на колосальну німецьку силу, що Україна загинула навіки разом з": {
            "author": "Олександр Довженко",
            "title": " Щоденник",
            "cover": "https://i.imgur.com/FR0DKOO.png?1"
        },
        "Коли б я був великий художник чи різьбяр, чи коли б я завідував чимось великим, от кому б я створив пам'ятник епохи. Не синам моїм, не героям, що літали попід небесами, кидаючи бомби, не полководцям, ": {
            "author": "Олександр Довженко",
            "title": " Щоденник",
            "cover": "https://i.imgur.com/FR0DKOO.png?1"
        },
        "Хто послав мені любов? Пречиста вода великої Ріки мого народу! Се її цілюща волога оповила, омила мене, її вічно дівоча українська ласка і бездогавиа чистота її багато-щедрих фарб. М'яка тепла вода її": {
            "author": "Олександр Довженко",
            "title": " Щоденник",
            "cover": "https://i.imgur.com/FR0DKOO.png?1"
        },
        "Се було звичайно дома. Тоді диспут продовжувався, відбувався ще раз. Ворогом була його дружина чи... Він вкладав їй в уста переконливі гострі аргументи проти себе, значно гостріші, ніж ті, з-за яких в": {
            "author": "Олександр Довженко",
            "title": " Щоденник",
            "cover": "https://i.imgur.com/FR0DKOO.png?1"
        },
        "Жаль. От бачте. Верещака. А ви? Коли б були ви не колгоспник, а письменник, про що б ви книжку написали? Еге. Ви про це думали? Тихий. Думав. Я написав би книжку про гарну, лагідну людину, добру і чес": {
            "author": "Олександр Довженко",
            "title": " Щоденник",
            "cover": "https://i.imgur.com/FR0DKOO.png?1"
        },
        "Ви мене розумієте? Мрія. Я вас розумію, каже чоловік, але мене зараз інше хвилює. Кінці, гне своє лікар, треба знайти кінці. Нехай адміністрація Президента віддасть наказ. Ви ж, я не сумніваюся, маєте": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Ні, каже чоловік. Я вдома миюся. У ванні. Священник каже, що зараз розвелося забагато різдвяних християн. Він їх так називає, бо вони приходять до церкви лише двічі на рік. Ну що це за християни? Вони": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Я все це, каже чоловік, прекрасно розумію. Я тільки боюся, що ви мене можете не охрестити. Бо хто я такий? Прийшов з вулиці і вимагає тут. Це правда. Але ж візьміть до уваги, що мене ніколи ніхто не в": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Колишній студент першим ділом вигострив всі ножі в хаті, знайшов спільну мову з її дітьми і щоранку заварював каву по-ефіопськи. Викладачка скинула вагу і полюбила культурні розмови. Тепер вона ще з к": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Не треба. Я сама. Туди ж автобус ходить. Ні, я відвезу. Ми усі поїдемо. І мама теж. Правда? Дружина каже, що так. Нам цікаво. Роздивимося. На кручу підемо, річку побачимо. Заразом купимо молодої карто": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Чоловік киває співробітнику органів, але той не реагує. А скільки крові цей клоп з нього висмоктав! От кого варто розмазати носаком по смердючій підлозі. І кращої нагоди для помсти не буває. Чоловік с": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "В ньому дружина зізнається, що вона завжди пишалася їхнім шлюбом. Думала, так буде вічно. Тепер усе втратило сенс. Чоловік пробив діру, через яку вийшов весь кисень і все тепло. Неможливо зігрітися. Ц": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Вони виходять на трасу, саме коли там деренчить автобус. Водій не гальмує. Чоловік допомагає йому зупинитися. Водій пускає першокусників і двох викладачів. Як тільки чоловікова нога опиняється на сход": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Але ж, каже він їй, я не можу без тебе. Тепер після кожного заняття вона квапиться додому. Він вже на неї там чекає. Але тепер їхнім зустрічам бракує вогню. Треба щось, каже він собі, з цим робити. Тр": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Невже вони все це підстроїли? Навряд. Ніхто не міг знати, що він забреде в гастроном. Друг дитинства бормоче щось про пепсі і підводиться. Якщо він зараз, каже собі чоловік, зробить крок у бік дверей,": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Як личить порядній людині. Хриплий, зроду немащений дзвоник не дає чоловікові закінчити думку. Але чоловік не любить, коли йому заважають думати. Щоб не оглохнути, він затуляє вуха і на мигах просить ": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Я розумію. Бувай, каже художник і зачиняє за чоловіком двері. Мені треба працювати. Хто тобі не дає, каже чоловік собі під ніс, піднімаючись сходами. Працюй собі. А ти, кричить йому художник із підвал": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Студент каже, що він не чув. Ні не чув, каже батько, а тільки робив вигляд. Студент стоїть на своєму й чекає, що мати заступиться за нього. Але вона насипає всім їжу і за розмовою не стежить. Сьогодні": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Мати не зрозуміла. Про що ти? Про медуз! Про яких медуз? Про тих, заволав він ще дужче, що це ж про нас! Добре, сказала мати, я зараз. Вона саме кінчала змішувати вінегрет. Через те, що не буде гостей": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "На останньому поверсі, здається, ще ніхто не оселився. Ліфт рідко сюди піднімається, й можна годинами дивитися на вокзальні вогні та на рух жовтих автомобільних фар вздовж чорних вуличних стрілок. А п": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Це сталося швидко й невимушено. Дотик спрацьовує як сигнал. Як знак того, що тепер їм все можна. І він, і вона знаходять те, про що вони так багато чули, і, забувши про інструктаж, починають досліджув": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Що відбувається? Щось дуже і дуже дивне. Він обережно, так, щоб ніде нічого не зацепити, розпрямляє спину, здіймає руки і випростується. Так! Тягар зник! Його немає. Студент підстрибує. Тіло слухняно ": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "А от, питає він її, чи могли б ми, наприклад, сьогодні ввечері піти разом десь, наприклад, в кіно. Вона каже: ні. А завтра? Ні. Тоді коли? Ніколи. Студент питає, чи це тому, що в неї вже є сердечний д": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Першим та вказівним пальцями лівої руки вона тримає бичок самокрутки, і присмокталася до нього так, наче цілує ліліпута. Коли вогник, нарешті, доповзає до її губів, вона струшує з пальців попіл і блаж": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "А що таке, питає хлопчик, рай? Рай, кажуть йому, це коли тобі вранці не треба бігти на роботу. Коли на світанку для тебе в усі вікна на всі лади співають закохані пташки. Коли ти весь день маєш справу": {
            "author": "Володимир Діброва",
            "title": " Андріївський узвіз",
            "cover": "https://i.imgur.com/eG4PO7r.jpg?1"
        },
        "Галюцинація це чи що, але хай він буде. Нехай він буде! Інакше, йому здавалося, він помре. Він підняв повіки. У першу мить він мало не впав, його хитнуло, і він знову опустив повіки. Але відразу незро": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Габр рухався далі. Один із гвинтопланів мало не зачепив його хвостом, пронісся навскоси вгору. Гола залізна пащека дихнула на нього мертвим згаром технічних масел. Потім другий облетів знизу, зник із ": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Ведучий. Якщо можна, деталізуйте своє твердження. Невже не можна боротися за верховну владу? Л.-Р. Ейбах. Бачте, відповідь на ваше запитання ми знайдемо насамперед у психолога. Так, уявіть собі. Ви са": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Ведучий. Про яку перешкоду ви говорите? Л.-Р. Ейбах. Свідомість. Свідомість сліпих, що сприймають світ лише як близький простір. Щоби керувати величезним мегаполісом, треба його бачити, уявляти, знати": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Навіть якщо відключити всі системи спостереження і контролю, то як можна замінити блок на очах у бригади зрячих, що постійно чергує в Головному Залі? Те, що терористи пішли на цей абсурдний крок, зайв": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Якась тролейбусна мишка раптом промайне чимось подібним на русалку під прозорою, сповненою світла водою перед твоїми очима. І сам ти вигинаєшся тілом, йдучи все глибше, працюючи литками, назустріч дну": {
            "author": "Ярослав Мельник",
            "title": " Далекий простір",
            "cover": "https://i.imgur.com/EIzRdUj.png?1"
        },
        "Мачуха кинула жаб у прозору воду, яка зразу ж стала зеленою, покликала Елізу, роздягла її і наказала їй влізти у воду. Як тільки Еліза увійшла в воду, одна жаба сіла їй на голову, друга на чоло, а тре": {
            "author": "Ганс Крістіан Андерсен",
            "title": "Дикі лебеді",
            "cover": "https://i.imgur.com/xtf6pli.png?1"
        },
        "Через це ми мусимо стежити, щоб перед заходом сонця бути вже на твердій землі. Якби ми в цей час літали під хмарами, ми, раптово перетворившися в людей, упали б додолу з страшної висоти. Ми не живемо ": {
            "author": "Ганс Крістіан Андерсен",
            "title": "Дикі лебеді",
            "cover": "https://i.imgur.com/xtf6pli.png?1"
        },
        "Через деякий час вона повернулася й подивилася на нього, її очі були наповнені слізьми. Тоді він швидко зайшов, передав дитину їй на руки, вона поцілувала її й поклала в маленьке ліжечко до їхньої най": {
            "author": "Оскар Уайльд",
            "title": "Хлопчик-зірка",
            "cover": "https://i.imgur.com/fjqEjQd.png?1"
        },
        "З цієї хвилини вона вся належала тільки їм, їх пестила, охороняла, тремтіла над кожним з них. Тільки через кілька годин зважилася вона залишити їх самих і то лише для того, щоб вгамувати спрагу прохол": {
            "author": "Ернест Сетон-Томпсон",
            "title": "Доміно",
            "cover": "https://i.imgur.com/quXl5HV.png?1"
        },
        "Джюкси не брали участі в цій облаві. По-перше, їхні вівці не пропадали, а крім того вони ще й сварилися з Бентонами. Крім того Абнер Джюкс саме полював на той час у іншому місці, і його Гекла теж була": {
            "author": "Ернест Сетон-Томпсон",
            "title": "Доміно",
            "cover": "https://i.imgur.com/quXl5HV.png?1"
        },
        "Десь опівночі Джо прокинувся і розбудив товаришів. У повітрі стояла зловісна задуха. Хлопці сіли ближче до вогню, хоча ніч була дуже тепла. Вони сиділи тихо і пильно прислухалися. За вогнищем усе пото": {
            "author": "Марк Твен",
            "title": "Пригоди Тома Сойєра",
            "cover": "https://i.imgur.com/Wx6ruYt.png?1"
        },
        "Нахмурившись, міс Полі згорнула аркуш і поклала його до конверта. Учора вона відправила відповідь, де написала, що, звичайно, прийме дитину. Хоч це їй і не до серця, людина з таким почуттям обов'язку,": {
            "author": "Елеонор Портер",
            "title": "Поліанна",
            "cover": "https://i.imgur.com/OUVGig7.png?1"
        },
        "На місточку не виднілося жодних слідів, та й навколо будиночка дрімали неторкані снігові замети. Усередині хатинки було тепло. У печі в льоху тлів торф. Місяць зазирнув до вікна й освітив убрані в біл": {
            "author": "Туве Янссон",
            "title": "Зима-чарівниця",
            "cover": "https://i.imgur.com/LLUgJ9c.png?1"
        },
        "Він швидко зиркнув на скуте кригою море, і йому здалося, що далеко на видноколі незграбно прочовгала величезна постать Мари. Тієї Мари, яка здатна погасити усі свічки і знищити усі барви на світі. Вон": {
            "author": "Туве Янссон",
            "title": "Зима-чарівниця",
            "cover": "https://i.imgur.com/LLUgJ9c.png?1"
        },
        "Мумі-троль мовчки кивнув. Якусь мить він розмірковував, а потім заповз у нагромадження ветхих меблів, порожніх шухляд, рибацьких неводів, сувоїв паперу, старих кошиків та садового реманенту. Невдовзі ": {
            "author": "Туве Янссон",
            "title": "Зима-чарівниця",
            "cover": "https://i.imgur.com/LLUgJ9c.png?1"
        },
        "Увечері снігопад припинився. Ніби тюлева фіранка відслонилася, відкриваючи краєвид аж до замерзлого моря, над яким ген вдалині зависла чорно-синя хмара і сховала сонце. Мумі-троль заворожено споглядав": {
            "author": "Туве Янссон",
            "title": "Зима-чарівниця",
            "cover": "https://i.imgur.com/LLUgJ9c.png?1"
        },
        "Вітрогонка у своїй одягненій навиворіт блакитній шапочці стояла під дахом, з якого дзвінко крапотіло, крутила корбу катеринки, а сонце виблискувало у срібних оздобах інструменту. Біля неї стояла Мален": {
            "author": "Туве Янссон",
            "title": "Зима-чарівниця",
            "cover": "https://i.imgur.com/LLUgJ9c.png?1"
        },
        "Дощ ущух, настали сутінки. У ту мить як зайшло сонце, щось дивне почало діятися з зеленим пагорбом, на який обернувся будинок Мумі-тролів. Він в'янув так само швидко, як перед тим буяв. Плоди морщилис": {
            "author": "Туве Янссон",
            "title": "Капелюх Чарівника (Диво-капелюх)",
            "cover": "https://i.imgur.com/sgcF8mB.png?1"
        },
        "Чмих затамував подих. Таку печеру можна знайти лише раз у своєму житті або ніколи. Долівку встеляв дрібний пісок, а гладкі темні стіни тягнулися до отвору в стелі, у якому виднівся блакитний шматочок ": {
            "author": "Туве Янссон",
            "title": "Комета прилітає",
            "cover": "https://i.imgur.com/HpiMmTe.png?1"
        },
        "Два матроси, кинувши весла, заходились швидко вичерпувати воду. Тим часом капітан Халл перерубав линву, в якій уже не було потреби. І то слушно: розлючена від болю тварина й не думала тікати. Тепер на": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Негору вклонився, насмішкувато промимривши кілька слів, що їх годі було розчути, й неквапливо повернувся до себе в камбуз. І Дік нарешті прийняв рішення! Тим часом вітер дедалі дужчав; шхуна-бриг, наб": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Тут Негору знову вийшов на палубу. Він пильно подивився на землю, кивнув головою, мов людина, що дістала підтвердження якихось своїх сподівань, промимрив якесь слово, що його ніхто не розчув, і поверн": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "І вони пішли вдвох. Місіс Уелдон послала Геркулеса по ентомолога. Кузена Бенедікта мало обходило те, що діялося довкола. Він блукав угорі на узліссі, шукаючи рідкісних комах, але поки що нічого не зна": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Сказавши це, хлопчик спокійно заснув на руках у Нен, яка сиділа, спершися спиною об стовбур мангового дерева. Місіс Уелдон поцілувала сина й, лігши на траву поряд, теж невдовзі склепила стомлені повік": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Для ночівлі вибрали інше місце і заходилися лаштуватись до сну. Вечеряли нехотя: втома здолала голод. Усі відчували якусь неясну тривогу, майже страх. Швидко спадав присмерк, невдовзі настала ніч. Неб": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Вигнані з Іспанії маври перебралися через Гібралтарську протоку на африканське узбережжя. Португальці, що на той час володіли цим узбережжям, люто їх переслідували. Чимало втікачів вони захопили й пер": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Кузен Бенедікт, чиї довгі ноги не знали втоми і були мовби сталеві, першим приготувався до походу. Йому було геть байдуже до Гарріса, а надто тепер, коли його спіткало найстрашніше, яке тільки могло з": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Ці прудконогі тварини вмить повтікали, налякані появою людей. А вдалині на обрії часом здіймалась до неба густа хмара пилюки: то стадо буйволів мчало з тупотом, подібним до гуркотіння валки навантажен": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Негри безперестанку махали сокирами. Геркулес, передавши малого Джека Нен, теж узявся до діла, та ще й як узявся! Він завзято орудував сокирою, залишаючи за собою просіку, ніби випалену вогнем. На щас": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "І знов маленькому загонові довелося пробиратись крізь густі зарості Майже кожен крок треба було прорубувати сокирою. Але цей ліс був не такий високий та густий і зовсім не схожий на той, що прилягав д": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Тим часом повіяв лютий вітер. Великі краплі дощу залопотіли по землі. Ще трохи, й гроза зовсім розшаленіє. Незабаром вони дісталися до однієї з конічних споруд. Далі вони мали або якось ужитись із грі": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Крізь дірку в термітник вільно проникало повітря; добре чути було, як гуркотить грім, плюскотить дощ; видно було спалахи блискавок. Здавалося, ніяка близька небезпека не загрожувала людям, що вселилис": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Це зауваження було цілком слушне. Дік Сенд мав підстави порівняти затоплений водою конус термітника з водолазним дзвоном. Правда, повітря у водолазний дзвін безперестанку напомповують за допомогою спе": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Юнак уявив собі, як Геркулес непомітно пробирається в табір, змилується з юрбою чорних, як і він, невільників, і, обдуривши пильність варти, підповзає до нього, Діка. Велет-негр звільняє його, і вони ": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Він підійшов до Остіна і, ніби той баришник, що купує на ярмарку коня, став мацати йому груди, плечі, м'язи. Та коли він був спробував розтулити Остінові рота, щоб подивитися в зуби, то дістав такий у": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Алвіш, озброївшись величезним ополоником з довгою ручкою, помішував рідину в казані, що рясніла язичками полум'я. Муані-Лунга підступився ближче. Він вихопив ополоника з рук у Алвіша, зачерпнув вогнян": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Спокійний голос і безстрашний погляд юнака доводили Негору до нестями. Португалець уже ладен був перейти від слів до діла й задушити свого беззбройного бранця. Він кинувся до Діка, щосили струснув ним": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "В тісній комірчині тіні враз згустились, і все потонуло в непроглядному мороці. Невдовзі все Казонде вже спочивало. Дік Сенд міцно заснув і проспав години дві. Прокинувся він свіжим і бадьорим. Йому в": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Муана не дозволила їм покидати Казонде, поки не поховають володаря. Всі вони добре розуміли, як небезпечно не послухатися жінки, що тільки почала вчитися ремесла володарки. Опудало з останками Муані-Л": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Зате Алвішеві та метисові аж надто добре було відоме ім'я доктора Лівінгстона. Вони якийсь час говорили про нього, принаймні часто повторювали його ім'я. З розмови місіс Уелдон зрозуміла, що ближчими ": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Негору добре знав цей порт. Туди він і привезе містера Уелдона. У Мосамедіш Алвішеві агенти доправлять і місіс Уелдон, Джека та кузена Бенедікта. Містер Уелдон оддасть агентам гроші, бранців звільнять": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Обговоривши всі ці питання з португальцем, місіс Уелдон написала чоловікові листа. Негору мав видавати себе за її друга, якому вдалося втекти з полону в тубільців. Прочитавши цього листа, Джеймс Уелдо": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Спартанець, який дозволяв лисиці гризти свої груди, римлянин, який тримав у руках розпечене вугілля, не краще володіли собою, ніж кузен Бенедікт, що, безперечно, був прямим нащадком цих двох героїв! К": {
            "author": "Жуль Верн",
            "title": "П'ятнадцятирічний капітан",
            "cover": "https://i.imgur.com/Q5vTGFD.png?1"
        },
        "Тоді нараз пролунала жахлива лайка й почувся гуркіт, стіл і стільці полетіли на підлогу, дзенькнула сталь клинків, хтось скрикнув від болю, а вже в наступну мить я побачив Чорного Пса, що рвонувся до ": {
            "author": "Роберт Луїс Стівенсон",
            "title": "Острів скарбів",
            "cover": "https://i.imgur.com/vOeFEQL.png?1"
        },
        "П'ю було вбито. Що ж до моєї матері, то коли її віднесли до селища, сприснули холодною водою й дали понюхати солі, вона невдовзі прийшла до пам'яті. Попри пережиті страхи вона й далі нарікала, що не в": {
            "author": "Роберт Луїс Стівенсон",
            "title": "Острів скарбів",
            "cover": "https://i.imgur.com/vOeFEQL.png?1"
        },
        "Коли я отямився, милиця була вже в мерзотника під пахвою, а трикутка на голові. Перед ним на землі лежало нерухоме тіло, але вбивця, не звертаючи на нього ніякісінької уваги, спокійно витирав жмутком ": {
            "author": "Роберт Луїс Стівенсон",
            "title": "Острів скарбів",
            "cover": "https://i.imgur.com/vOeFEQL.png?1"
        },
        "Капітан і Ґрей уже схилилися над ним. Я з півпогляду побачив, що справа безнадійна. Мабуть, те, що ми так енергійно відбили їхній напад, налякало піратів, і вони знову відступили, бо ми без усяких пер": {
            "author": "Роберт Луїс Стівенсон",
            "title": "Острів скарбів",
            "cover": "https://i.imgur.com/vOeFEQL.png?1"
        },
        "Якщо ви прийдете сюди поодинці і без зброї, я закую вас усіх у кайдани й одвезу до Англії, щоб вас судили справедливим судом. А якщо ви не прийдете, то запам'ятайте, що мене звуть Александер Смоллет, ": {
            "author": "Роберт Луїс Стівенсон",
            "title": "Острів скарбів",
            "cover": "https://i.imgur.com/vOeFEQL.png?1"
        },
        "Бувайте, сер, і прошу засвідчити мою пошану сквайрові й кап'танові Смоллету. Тільки лікар вийшов за двері, як обурення піратів, досі стримуване грізним Сілверовим поглядом, прорвалося і вони почали об": {
            "author": "Роберт Луїс Стівенсон",
            "title": "Острів скарбів",
            "cover": "https://i.imgur.com/vOeFEQL.png?1"
        },
        "Опинившись на верховині, ми посідали на землі перепочити, бо одне, що нас прикро вразив кістяк, а друге, що Сілверові й хворим треба було віддихатись. Плато трохи спадало на захід, і з того місця, де ": {
            "author": "Роберт Луїс Стівенсон",
            "title": "Острів скарбів",
            "cover": "https://i.imgur.com/vOeFEQL.png?1"
        },
        "А зі мною тобі вже не доведеться більше зустрітися. І для свого ж блага запам'ятай твердо все, що трапилося з тобою сьогодні. Промовивши це, дух Марлі взяв зі столу свою хустку і знову обмотав нею гол": {
            "author": "Чарлз Діккенс",
            "title": "Різдвяна пісня в прозі",
            "cover": "https://i.imgur.com/lMozGUx.png?1"
        },
        "Скрудж відповів, що він знає про це, і схлипнув. Вони звернули з дороги на пам'ятну Скруджеві стежину і незабаром підійшли до червоного цегляного будинку з увінчаною флюґером невеликою круглою башточк": {
            "author": "Чарлз Діккенс",
            "title": "Різдвяна пісня в прозі",
            "cover": "https://i.imgur.com/lMozGUx.png?1"
        },
        "У віконці якоїсь халупки блимнув вогник, і вони поквапилися до неї, пройшовши крізь глинобитну огорожу. Перед їхніми очима постала весела компанія, що зібралася біля палаючого вогнища. Там сиділи стар": {
            "author": "Чарлз Діккенс",
            "title": "Різдвяна пісня в прозі",
            "cover": "https://i.imgur.com/lMozGUx.png?1"
        },
        "Раз він мало не наткнувся на куріпку, що, певне, спала. Він не бачив її, поки вона не випурхнула йому просто в лице зі своєї шкалубини між камінням. Не менш переляканий, ніж куріпка, він усе-таки всти": {
            "author": "Джек Лондон",
            "title": "Жага до життя",
            "cover": "https://i.imgur.com/jmKhEaC.png?1"
        },
        "Мабуть, це Білові. Але зупинятись було ніколи, бо куріпка тікала далі. Спершу він спіймає її, а потім вернеться і роздивиться. Він загнав куріпку, але й сам вибився з сил. Вона лежала на боці, важко д": {
            "author": "Джек Лондон",
            "title": "Жага до життя",
            "cover": "https://i.imgur.com/jmKhEaC.png?1"
        },
        "Збігло ще кілька днів. Він уже сидів за столом у кают-компанії і обідав з ученими й корабельними офіцерами. Він ніяк не міг надивитися на таку силу-силенну їжі і спостерігав з тривогою, як вона зникає": {
            "author": "Джек Лондон",
            "title": "Жага до життя",
            "cover": "https://i.imgur.com/jmKhEaC.png?1"
        },
        "Я сиділа в коморі, де пані держить великі глеки, і чула кожне слівце. І Менді, яка тямила в тому, що їй траплялось почути, не більше від чорного кошеняти, прибрала дуже обізнаного вигляду й гордо похо": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "Місіс Берд швидко поскладала відібрані речі в невелику валізку, замкнула її на ключик і віддала чоловікові, щоб той одніс до карети. Тоді пішла кликати жінку. Незабаром на ганку з'явилась Еліза з хлоп": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "Добрий та чутливий, як і всі його одноплемінці, Том завжди горнувся душею до дітвори. Отож і тепер він з дедалі більшою цікавістю придивлявся до цієї маленької істоти. Вона здавалась йому особливим, м": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "Та повинен, повинен... Але, як каже Топсі, я такий поганий! В отакий приблизно спосіб і тривало виховання Топсі десь років зо два. Міс Офелія день у день терпіла її вибрики, мов напади якоїсь хронічно": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "Коли Сен Клер помер, весь дім охопили жах і розпач. Смерть забрала його так несподівано, в розквіті молодості й сили! По всіх кімнатах та галереях будинку лунали плач і тужне голосіння. Марі, зовсім р": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "А ви зовсім не маєте до мене жалю й так необачно роз'ятрюєте мої рани! Адже ви знаєте, як тяжко я страждаю. Може, ви й не бажаєте мені зла, і все ж це страшна бездушність! І Марі аж зайшлася риданням.": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "Місіс Сміт відвела втікачів до одного доброго чоловіка, який оселився там, щоб допомагати всім гнаним та безпритульним, які шукали захисту на цьому березі. Чи здатен хтось висловити все блаженство пер": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "Томові рани ще й трохи не загоїлись, як Легрі зажадав, щоб він виходив у поле нарівні з іншими, і для нього знову потяглися довгі дні тяжкої виснажливої праці, сповнені до того ж несправедливих образ ": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "Довгі тижні й місяці в зболілій душі Тома точилася глуха боротьба. Він думав про лист, який міс Офелія написала його друзям у Кентуккі, і ревно молився, благаючи порятунку. День за днем він чекав, що ": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "Легрі казився й лаявся, погрожував висадити двері, але, як видно, передумав і з неспокійною душею подався до вітальні. Кассі зрозуміла, що її стріла влучила в ціль, і відтоді вже не припиняла розпочат": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "Тим часом вони одержали лист від адвоката, на якого посилалися міс Офелія. Він написав, що про Томову долю йому відомо лиш те, що його продано з прилюдного торі у, а він сам тільки отримав гроші й дал": {
            "author": "Гаррієт Єлізабет Бічер-Стоу",
            "title": "Хатина дядька Тома",
            "cover": "https://i.imgur.com/QoBoK0c.png?1"
        },
        "А тимчасом за кожним поглядом на сліпого хлопчика серце матері стискалося від гострого болю. Звичайно, вона страждала при цьому, як мати, відбитком синової недуги і похмурим передчуттям тяжкого майбут": {
            "author": "Володимир Короленко",
            "title": "Сліпий музикант",
            "cover": "https://i.imgur.com/1BaFKxC.png?1"
        },
        "Евеліна, звичайно, дуже виросла й розвинулась з часу першої зустрічі з Петром, але зауваження студента про її вигляд було цілком справедливе. При першому погляді на це невелике, худорляве створіннячко": {
            "author": "Володимир Короленко",
            "title": "Сліпий музикант",
            "cover": "https://i.imgur.com/1BaFKxC.png?1"
        },
        "Він чув також у відчинене вікно, як мати й Евеліна про щось сперечалися з Максимом у вітальні. В голосі матері він помітив мольбу й страждання, голос Евеліни бринів обуренням, а Максим, здавалося, пал": {
            "author": "Володимир Короленко",
            "title": "Сліпий музикант",
            "cover": "https://i.imgur.com/1BaFKxC.png?1"
        },
        "Краще б йому ніколи не стрічатися з нею... Дівчина швидше вгадала ці слова, ніж розчула: так тихо вирвався цей стогін з уст матері. Краска залила обличчя Евеліни. Вона мимохіть зупинилася на повороті ": {
            "author": "Володимир Короленко",
            "title": "Сліпий музикант",
            "cover": "https://i.imgur.com/1BaFKxC.png?1"
        },
        "Потім, витягши на клавішах руки, він глибоко задумався, і тиша в маленькій вітальні стала ще глибшою. Ніч дивилася в чорні отвори вікон; подекуди з саду зазирали з цікавістю зелені групи листя, освітл": {
            "author": "Володимир Короленко",
            "title": "Сліпий музикант",
            "cover": "https://i.imgur.com/1BaFKxC.png?1"
        },
        "І коли він виїздив з Йохимом по першому снігу в поле, то слухав з насолодою дзвінкий скрип саней і якийсь лункий лускіт, яким ліс з-за річки обмінювався з дорогою й полем. Цим разом перший білий день ": {
            "author": "Володимир Короленко",
            "title": "Сліпий музикант",
            "cover": "https://i.imgur.com/1BaFKxC.png?1"
        },
        "Він її покохав і хотів її бачити! Так минали дні за днями в притихлій і занесеній снігом садибі. Часом, коли хвилини щастя вставали перед ним, живі й яскраві, Петро трохи пожвавлювався, і обличчя його": {
            "author": "Володимир Короленко",
            "title": "Сліпий музикант",
            "cover": "https://i.imgur.com/1BaFKxC.png?1"
        },
        "Справили весілля. Для Петра почалося молоде тихе щастя, але крізь це щастя все ж пробивалась якась тривога: в найясніші хвилини він усміхався так, що крізь ю усмішку видно було журний сумнів, ніби він": {
            "author": "Володимир Короленко",
            "title": "Сліпий музикант",
            "cover": "https://i.imgur.com/1BaFKxC.png?1"
        },
        "Ох, як би я хотів, щоб тітка Едля могла побачити мого тата-короля! Який він був гарний, як мерехтіло золотом та діамантами його вбрання! З вигляду він був схожий на Бенкового тата, тільки вродливіший.": {
            "author": "Астрід Ліндгрен",
            "title": "Міо, мій Міо",
            "cover": "https://i.imgur.com/l9brzt9.png?1"
        },
        "Я погнав Міраміса в пітьму. Кінь збагнув, що я не дозволю йому повернутися назад, тому блискавично проскочив крізь вузьку браму й помчав далі темними шляхами Країни Чужинецької. Ми їхали крізь ніч, на": {
            "author": "Астрід Ліндгрен",
            "title": "Міо, мій Міо",
            "cover": "https://i.imgur.com/l9brzt9.png?1"
        },
        "Не плакав, коли вивідувачі сіли в човен і я почув плюск чорної води під ударами весел. Плюск ставав дедалі тихіший, і скоро я почув останнє розпачливе іржання Міраміса десь далеко серед озера. Потім ч": {
            "author": "Астрід Ліндгрен",
            "title": "Міо, мій Міо",
            "cover": "https://i.imgur.com/l9brzt9.png?1"
        },
        "Поки ми йшли до своєї в'язниці, вивідувачі міцно тримали нас за руки. Ми довго, дуже довго добиралися до неї через великий темний замок. В одному місці ми проходили повз вікно галереї, з якого можна б": {
            "author": "Астрід Ліндгрен",
            "title": "Міо, мій Міо",
            "cover": "https://i.imgur.com/l9brzt9.png?1"
        },
        "Піддані визнали рішення короля мудрим, і пані Ваас одразу взялася до справи. Вона розрізала шпагат та розгорнула обгортковий папір. Стало видно велику скриньку, всіяну дірочками, на зразок тих, що роб": {
            "author": "Міхаель Енде",
            "title": "Джим Ґудзик і машиніст Лукас",
            "cover": "https://i.imgur.com/rLWbns6.png?1"
        },
        "Але минув час, він підріс і став хлопчик як хлопчик: бешкетував, сердив пана Ермеля і, як усі дітлах, не дуже полюбляв умиватися. Умивання він вважав цілком зайвим, оскільки все одно був чорним, так щ": {
            "author": "Міхаель Енде",
            "title": "Джим Ґудзик і машиніст Лукас",
            "cover": "https://i.imgur.com/rLWbns6.png?1"
        },
        "Вони вирішили їхати так, аби гори весь час було видно справа. За їхніми розрахунками, десь на півночі вони мали виїхати до Жовтої річки і звідти вгору за течією до самісінького Дракон-Міста. Мапа біль": {
            "author": "Міхаель Енде",
            "title": "Джим Ґудзик і машиніст Лукас",
            "cover": "https://i.imgur.com/rLWbns6.png?1"
        },
        "А ескімося бачило уві сні свій круглий сніговий дім, над яким різнокольоровими сполохами горіло північне сяйво, і свою сивоволосу тітоньку Улуболо, що подавала йому чашку гарячого риб'ячого жиру. Мале": {
            "author": "Міхаель Енде",
            "title": "Джим Ґудзик і машиніст Лукас",
            "cover": "https://i.imgur.com/rLWbns6.png?1"
        },
        "На нашому маленькому острові стало дуже тихо та самотньо. Відтепер більше ніхто не насвистує в тунелях на два голоси, як це робили Лукас та Емма, і ніхто не з'їжджає з великої верхівки донизу, як Джим": {
            "author": "Міхаель Енде",
            "title": "Джим Ґудзик і машиніст Лукас",
            "cover": "https://i.imgur.com/rLWbns6.png?1"
        },
        "Так вона переживала за свого маленького Джима заднім числом. Єдиною втіхою для неї було те, що хлопчик, живий та неушкоджений, сидить перед нею, а отже, все має скінчитися добре. Приблизно за тиждень ": {
            "author": "Міхаель Енде",
            "title": "Джим Ґудзик і машиніст Лукас",
            "cover": "https://i.imgur.com/rLWbns6.png?1"
        },
        "Свято тривало весь день. По обіді зателефонував Пінг Понг, щоб привітати заручених. Усі були задоволені та жахливо веселилися. Тільки Лукас, здавалося, все ще на щось чекав. Коли настав вечір та згуст": {
            "author": "Міхаель Енде",
            "title": "Джим Ґудзик і машиніст Лукас",
            "cover": "https://i.imgur.com/rLWbns6.png?1"
        },
        "В інші дні вони не заходили в розмову. Приятелювали вони лише у вівторок і в суботу. Надивившись на себе в дзеркалі, пані Бартолотті нарешті вернулася до кімнати. Вона знов сіла в крісло-гойдалку, зап": {
            "author": "Крістіне Нестлінгер",
            "title": "Конрад, або Дитина з бляшанки",
            "cover": "https://i.imgur.com/wP3TuY7.png?1"
        },
        "За кілька днів ясним погожим ранком Роб вирушив з Локслі й подався через Шервудський ліс до Ноттінгема. Через плече у нього висів довгий тисовий лук, при боці погойдувався сагайдак, вщерть наповнений ": {
            "author": "Автор Невідомий",
            "title": "Як Робін Гуд став розбійником",
            "cover": "https://i.imgur.com/tIRvdaN.png?1"
        },
        "Це ім'я відоме. Багато говорять про нього і доброго, і поганого. За чутками, це один із найхоробріших лицарів ордена Храму, але він загрузнув у звичайних для них вадах: чванливий, зухвалий, злісний і ": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "Обмінявшись такими люб'язностями, супротивники зійшлися й протягом декількох хвилин з однаковою силою й хоробрістю завдавали один одному ударів і відбивали їх. Це робилося з такою спритністю й швидкіс": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "Герольди закликали до тиші на час читання правил турніру. Правила ці були введені для того, щоб по можливості зменшити небезпеку змагання, під час якого лицарі повинні були боротися відточеними мечами": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "Здавалося, у місцях, де опинився на той час лицар, ніде було знайти дах для ночівлі й вечерю. Мабуть, йому, як це часто траплялося з мандрівними лицарями, залишалося одне: пустити свого коня на попас,": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "Угледівши першого ворога, Седрик метнув у нього дротик і поцілив цього разу так влучно, що пришпилив супротивника до дуба, біля якого той стояв. Упоравшись з одним, він вихопив меч і, повернувши коня,": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "Краса і вираз обличчя Ребекки справили глибоке враження навіть на Луку Бомануара. Від природи він не був ані жорстоким, ані бодай суворим. Але він завжди був людиною байдужою, з високими, хоча й помил": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "Знайдуться і кухоль доброго елю, і кубок досить пристойного вина як приправа до їжі. Розбійник пішов уперед, вказуючи дорогу, а веселий король рушив за ним, імовірно передбачаючи більше задоволення ві": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "Повернімося ж тепер до стін замку, чи то пак пресепторії Темплстоу в годину, коли кривава доля повинна була вирішити, жити чи вмерти Ребецці. Довкола стін було дуже людно і жваво. Сюди, як на сільськи": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "Для великого магістра в східному кінці поля влаштували трон, оточений почесними кріслами для пресепторів і лицарів ордену. Над троном маяв священний прапор тамплієрів. На протилежному кінці поля був з": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "Підйомний міст опустився, ворота відчинилися, і виїхали спочатку лицар із прапором ордену, перед яким ступали шість сурмачів, за ними пресептори, по два в ряд, потім великий магістр верхи на чудовому ": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "З судового слідства, що відбулося потім і було занесене в рукописний літопис, з'ясувалося, що Моріс де Брасі втік за море і вступив на службу до Філіпа, короля Франції, що Філіп Мальвуазен і його брат": {
            "author": "Вальтер Скотт",
            "title": "Айвенго",
            "cover": "https://i.imgur.com/648OdWY.png?1"
        },
        "Подряпавши в колючих заростях рододендрону ноги, вони незабаром опинилися в розколині, але струмка, на жаль, у ній не було. Тут панував сирий, задушливий морок. На крутих скелястих стінах понастовбурч": {
            "author": "Василь Биков",
            "title": "Альпійська балада",
            "cover": "https://i.imgur.com/6gxlAjq.png?1"
        },
        "Виходячи з гаю, побачили кістеньовську дерев'яну церкву і цвинтар, затінений старими липами. Там спочивало тіло Володимирової матері; там біля могили її напередодні викопана була свіжа яма. В церкві п": {
            "author": "Олександр Пушкін",
            "title": "Дубровський",
            "cover": "https://i.imgur.com/ZfSNY1B.png?1"
        },
        "Кирило Петрович розлютувався; насилу князь міг умовити його нічим не виказувати перед Машею, що він знає про лист. Кирило Петрович згодився їй про це не говорити, але вирішив не гаяти часу і призначив": {
            "author": "Олександр Пушкін",
            "title": "Дубровський",
            "cover": "https://i.imgur.com/ZfSNY1B.png?1"
        },
        "Вони занадто гарні, щоб так зразу ними користуватись. Я продав годинник, щоб купити тобі гребінці. А тепер, гадаю, пора смажити котлети. Волхви, ті, що принесли дари немовляті у яслах, були, як ви зна": {
            "author": "О. Генрі",
            "title": "Дари волхвів",
            "cover": "https://i.imgur.com/Inc8BFu.png?1"
        },
        "Це було в травні. А в листопаді холодний, невидимий пришелець, якого лікарі називають Пневмонією, почав бродити по колонії, торкаючись то одного, то другого своїми крижаними пальцями. По Іст-Сайду цей": {
            "author": "О. Генрі",
            "title": "Останній листок",
            "cover": "https://i.imgur.com/1YzMwKH.png?1"
        },
        "Подумай хоч би про мене, якщо не хочеш думати про себе. Що буде зі мною? Джонсі не відповіла. Душі, яка лаштується вирушити в далеку таємничу подорож,усе на світі стає чуже. Невідчепна думка про смерт": {
            "author": "О. Генрі",
            "title": "Останній листок",
            "cover": "https://i.imgur.com/1YzMwKH.png?1"
        },
        "Біля входу в залу стояла черга. Видно, на Олімпіаді металургів очікувалася хвилююча і напружена боротьба. У всякому разі, її обіцяв палаючий у небі над залою напис, і так само, здавалося, думали люди,": {
            "author": "Айзек Азімов",
            "title": "Фах",
            "cover": "https://i.imgur.com/tdGSO0Z.png?1"
        },
        "Ви розумієте, що з цього випливає? Земля експортує стрічки освіти, що дають змогу готувати фахівців низької кваліфікації, і це гарантує єдність культури для всієї Галактики. Так, наприклад, завдяки ст": {
            "author": "Айзек Азімов",
            "title": "Фах",
            "cover": "https://i.imgur.com/tdGSO0Z.png?1"
        },
        "Софі відкрила найближчі, у стіні за столом. За ними виявилася простора ванна кімната. По-суті, вона не посоромила б навіть і найрозкішнішого палацу: тут не бракувало речей і аксесуарів на кшталт ватер": {
            "author": "Діана Вінн Джонс",
            "title": "Мандрівний замок Хаула",
            "cover": "https://i.imgur.com/BqX0nOA.png?1"
        },
        "Ні того дня, ні упродовж кількох наступних Хаул нікуди не виходив. Софі тихенько сиділа в кріслі біля вогнища, намагаючись не потрапляти Хаулові на очі, і думала. Вона зрозуміла, що хоча Хаул, безумов": {
            "author": "Діана Вінн Джонс",
            "title": "Мандрівний замок Хаула",
            "cover": "https://i.imgur.com/BqX0nOA.png?1"
        },
        "Одне з вікон стояло розчинене навстіж. На білому лакованому підвіконні сажею була намальована чорна стрілка. Вона вказувала надвір, у парк. Понімілими від страху ногами Елінор додибцяла до вікна. Ніч ": {
            "author": "Корнелія Функе",
            "title": "Чорнильне серце",
            "cover": "https://i.imgur.com/6gVSnMN.png?1"
        },
        "Чоловік, не випускаючи з рота сигарету, знов замугикав. Нарешті, коли Вогнерукому вже почало здаватися, що він просидить за цією розваленою стіною все своє життя, вартовий відвернувся й почвалав своєю": {
            "author": "Корнелія Функе",
            "title": "Чорнильне серце",
            "cover": "https://i.imgur.com/6gVSnMN.png?1"
        },
        "Дядько глядів її пильно, держав більше в зачині, одначе слава про її вроду пишну та про її багатства незліченні не тільки в нашому селі, а й за сто миль навкруги голосно лунала, і звідусіль до неї люд": {
            "author": "Мігель де Сервантес",
            "title": "Дон Кіхот (Премудрий гідальго Дон Кіхот з Ламанчі)",
            "cover": "https://i.imgur.com/wULBWgu.png?1"
        },
        "Не знаю, чи вчула вона мої слова, бо в ту саму хвилю покликано її: там, мовляв, уже жде на неї молодий. Тут запала ніч журби моєї, зайшло сонце моєї радості, померкло світло очей моїх і нетям огорнув ": {
            "author": "Мігель де Сервантес",
            "title": "Дон Кіхот (Премудрий гідальго Дон Кіхот з Ламанчі)",
            "cover": "https://i.imgur.com/wULBWgu.png?1"
        },
        "Пообіцяти ж то Леонелла пообіцяла, а на ділі так робила, що Каміл-лині побоювання справдились. Ледача й зухвала покоївка, бачивши, що пані її не та вже, яка була перше, зовсім розопсіла й почала водит": {
            "author": "Мігель де Сервантес",
            "title": "Дон Кіхот (Премудрий гідальго Дон Кіхот з Ламанчі)",
            "cover": "https://i.imgur.com/wULBWgu.png?1"
        },
        "По сім слові закоханий юнак замовк, авдитор же стояв здивований, збентежений і вражений: дивувався тому, як розумно й красномовно говорив дон Луїс про свої почуття, бентежився тим, що не знав, що роби": {
            "author": "Мігель де Сервантес",
            "title": "Дон Кіхот (Премудрий гідальго Дон Кіхот з Ламанчі)",
            "cover": "https://i.imgur.com/wULBWgu.png?1"
        },
        "Вони розпускалися вранці в траві, а надвечір никли. А та квітка проклюнулась із насінини, занесеної невідомо звідки, і маленький принц викохував той пагінчик, такий неподібний до інших билинок. А що, ": {
            "author": "Антуан де Сент-Екзюпері",
            "title": "Маленький принц",
            "cover": "https://i.imgur.com/J9LGZSx.png?1"
        },
        "Зрештою, подумала вона, навіть, якщо батьки розлучаться, то в неї залишиться дідусь. І Буба вкотре подумала, що життя без старенького було б для неї просто нестерпне. Тиждень добігав кінця, а Бартошов": {
            "author": "Барбара Космовська",
            "title": "Буба",
            "cover": "https://i.imgur.com/SG1Rfth.png?1"
        },
        "Буба не могла зрозуміти, чого вона прагнула більше, хоча потайки мріяла, передусім, про те, аби Бартошова могла безперешкодно хазяйнувати в їхній маленькій кухні, і щоб до їхньої хатньої робітниці нар": {
            "author": "Барбара Космовська",
            "title": "Буба",
            "cover": "https://i.imgur.com/SG1Rfth.png?1"
        },
        "А ще безсумнівна перевага вівторків полягала в тому, що коли Буба з Мілошем не зубрили математику чи хімію, не обговорювали видів птахів та їхній розвиток чи не обмінювалися кінологічним досвідом стос": {
            "author": "Барбара Космовська",
            "title": "Буба",
            "cover": "https://i.imgur.com/SG1Rfth.png?1"
        },
        "І спочатку журі віднеслося до Марсем прихильно. Але потім все змінилося. На наступний день конкурсанти повинні були відповідати на питання. Марсем спитали, які педагогічні цінності являються для неї о": {
            "author": "Марина Аромштам",
            "title": "Коли відпочивають янголи",
            "cover": "https://i.imgur.com/lBkOwVu.png?1"
        },
        "У виховних закладах для дівчаток простого походження їх навчають усілякої роботи, відповідно до їхньої статі та становища в суспільстві; дівчаток, призначених для ремесла, випускають із закладу на дев": {
            "author": "Джонатан Свіфт",
            "title": "Мандри Гуллівера",
            "cover": "https://i.imgur.com/EsWvsQK.png?1"
        },
        "Коли подорож у кареті набридала мені, слуга, що їхав верхи, пристібав до себе мою скриньку, ставив її на подушку поперед себе, і тоді крізь вікна я бачив місцевість з трьох боків. У тій моїй комірчині": {
            "author": "Джонатан Свіфт",
            "title": "Мандри Гуллівера",
            "cover": "https://i.imgur.com/EsWvsQK.png?1"
        },
        "Цей проект недорого обійшовся б суспільству і, на мою скромну думку, був би дуже корисний, прискорюючи розгляд справ у тих країнах, де сенат бере участь у законодавстві; він би породжував одностайніст": {
            "author": "Джонатан Свіфт",
            "title": "Мандри Гуллівера",
            "cover": "https://i.imgur.com/EsWvsQK.png?1"
        },
        "Якщо трапляється, що стрелдбрег одружиться з жінкою, приреченою, як і він, на безсмертя, то держава зі своєї ласки розлучає їх, як тільки молодшому з подружжя мине вісімдесят років. Закон вважає, що б": {
            "author": "Джонатан Свіфт",
            "title": "Мандри Гуллівера",
            "cover": "https://i.imgur.com/EsWvsQK.png?1"
        },
        "Але, крім справжніх хвороб, у нас є ще й уявні, проти яких лікарі винайшли і уявне лікування. Ці недуги мають свої назви, і для кожної з них є спеціальні ліки. На них завжди хворіють самиці наших єгу.": {
            "author": "Джонатан Свіфт",
            "title": "Мандри Гуллівера",
            "cover": "https://i.imgur.com/EsWvsQK.png?1"
        },
        "Ще ніколи зроду не лякався я так, як тоді. Лошак, не сподіваючись ніякого лиха, скуб траву неподалік. Самиця обняла мене найнепристойнішим способом, я закричав на весь голос, і лошак галопом примчав д": {
            "author": "Джонатан Свіфт",
            "title": "Мандри Гуллівера",
            "cover": "https://i.imgur.com/EsWvsQK.png?1"
        },
        "Разом з тим він радив негайно поновити виховання ослів, тварин, з усякого погляду кращих за єгу; вони мають ще й ту перевагу, що можуть працювати з п'ятирічного віку, а не з дванадцяти років, як єгу. ": {
            "author": "Джонатан Свіфт",
            "title": "Мандри Гуллівера",
            "cover": "https://i.imgur.com/EsWvsQK.png?1"
        },
        "Я їхав на перекладних із Тифлісу. Весь вантаж мого візка складався з однієї невеликої валізи, яка до половини була набита дорожніми нотатками про Грузію. Більша частина з них, на ваше щастя, загублена": {
            "author": "Михайло Лермонтов",
            "title": "Герой нашого часу ",
            "cover": "https://i.imgur.com/Edr6aE5.png?1"
        },
        "Настала друга ніч; ми не змикали очей, не відходили від її постелі. Вона жахливо мучилась, стогнала, і тільки-но біль починав стихати, вона старалась завірити Григорія Олександровича, що їй краще, умо": {
            "author": "Михайло Лермонтов",
            "title": "Герой нашого часу ",
            "cover": "https://i.imgur.com/Edr6aE5.png?1"
        },
        "Максим Максимович мав глибокі знання у кухарському мистецтві: він на диво добре засмажив фазана, вдало полив його розсолом з огірків, і я повинен зізнатися, що без нього прийшлось би лишитися на сухої": {
            "author": "Михайло Лермонтов",
            "title": "Герой нашого часу ",
            "cover": "https://i.imgur.com/Edr6aE5.png?1"
        },
        "Тим часом місяць почав одягатися хмарами і на морі піднявся туман; крізь нього ледве світився ліхтар на кормі ближнього корабля; край берега виблискувала піна валунів, щохвилини загрожуючи його втопит": {
            "author": "Михайло Лермонтов",
            "title": "Герой нашого часу ",
            "cover": "https://i.imgur.com/Edr6aE5.png?1"
        },
        "Після обіду годин у шість я пішов на бульвар: там був натовп; княгиня з княжною сиділи на лаві, оточені молоддю, що навперебій говорила люб'язності. Я розмістився на деякій відстані на другій лавці, з": {
            "author": "Михайло Лермонтов",
            "title": "Герой нашого часу ",
            "cover": "https://i.imgur.com/Edr6aE5.png?1"
        },
        "Злізши з коней, дами пішли до княгині; я був схвильований і поскакав у гори розвіяти думки, що юрмилися в моїй голові. Росяний вечір дихав п'янкою прохолодою. Місяць підіймався з-за темних вершин. Кож": {
            "author": "Михайло Лермонтов",
            "title": "Герой нашого часу ",
            "cover": "https://i.imgur.com/Edr6aE5.png?1"
        },
        "Де сказано, що Тев'є мусить тяжко працювати для них, прокидатися рано-вранці, коли ще сам бог спить. І заради чого? Заради того, щоб вони до кави мали на сніданок свіжий сир і масло? Де сказано, що я ": {
            "author": "Шолом-Алейхем",
            "title": "Тев'є-молочар",
            "cover": "https://i.imgur.com/KPfFUwN.png?1"
        },
        "Ось уже кілька вечорів, йдучи при світлі зір до повороту, за яким тротуар вів до його дому, Монтег почував себе отак дивно. Йому здавалося, що за мить до того, коли йому повернути, за рогом хтось стоя": {
            "author": "Рей Бредбері",
            "title": "451 градус за Фаренгейтом",
            "cover": "https://i.imgur.com/aVqEe8l.png?1"
        },
        "Він вимив руки й лице, витерся рушником, намагаючись не здіймати шуму. Вийшовши з туалету, дбайливо причинив двері, ступнув у пітьму й за хвилину вже знову стояв на розі безлюдного бульвару. Ось вона,": {
            "author": "Рей Бредбері",
            "title": "451 градус за Фаренгейтом",
            "cover": "https://i.imgur.com/aVqEe8l.png?1"
        },
        "Місяць низько висів у небі. Місяць і місячне світло. Звідки воно? Гаразд, від сонця. А сонце звідки бере своє світло? Воно палає власним вогнем. Горить і горить, день у день, вічно. Сонце і час. Сонце": {
            "author": "Рей Бредбері",
            "title": "451 градус за Фаренгейтом",
            "cover": "https://i.imgur.com/aVqEe8l.png?1"
        },
        "А він, прислухаючись до голосу смерті, до гуркоту реактивних літаків, що розколюють темне небо навпіл аж до обрію, лежатиме у своєму безпечному сховищі, дивитиметься на дивні, незнані зірки, що опуска": {
            "author": "Рей Бредбері",
            "title": "451 градус за Фаренгейтом",
            "cover": "https://i.imgur.com/aVqEe8l.png?1"
        },
        "Друзі пройшли за доктором через кілька кімнат, де не було нічого особливого, хіба що кілька дивовижних тварин, які читали собі, писали, малювали, танцювали тощо; нарешті перед ними відчинилися двійчас": {
            "author": "Ернст Теодор Амадей Гофман",
            "title": "Крихітка Цахес на прізвисько Цинобер (Малюк Цахес)",
            "cover": "https://i.imgur.com/60hWdfZ.png?1"
        },
        "Він ходив назирці за Цинобером, а допомагав йому таємний секретар Адріан, той самий юнак, який через Циноберові чари мало не позбувся місця в канцелярії міністерства і знов повернув собі прихильність ": {
            "author": "Ернст Теодор Амадей Гофман",
            "title": "Крихітка Цахес на прізвисько Цинобер (Малюк Цахес)",
            "cover": "https://i.imgur.com/60hWdfZ.png?1"
        },
        "Князеві урвався терпець, він раз по раз слав до них накази, що повинні ж вони, хай йому сто чортів, дійти нарешті якогось висновку. Та нічого не помагало. Природознавець, як лише міг, досліджував Цино": {
            "author": "Ернст Теодор Амадей Гофман",
            "title": "Крихітка Цахес на прізвисько Цинобер (Малюк Цахес)",
            "cover": "https://i.imgur.com/60hWdfZ.png?1"
        },
        "Кравець Кес отримав орден Зелено-плямистого Тигра з двома золотими гудзиками, але, незважаючи на його мудру вигадку, князь мав його за поганого кравця і не хотів у нього одягатися. А все ж призначив д": {
            "author": "Ернст Теодор Амадей Гофман",
            "title": "Крихітка Цахес на прізвисько Цинобер (Малюк Цахес)",
            "cover": "https://i.imgur.com/60hWdfZ.png?1"
        },
        "Коли на другий день Жюльєн побачив пані де Реналь, він кілька разів окинув її дуже дивним поглядом; він стежив за нею, наче за ворогом, з яким доведеться битися. Його вигляд, такий відмінний від учора": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Вона з насолодою слухала, як зітхає вітер в густому листі липи і як зрідка стукають дощові краплі, що вже починали падати на найнижчі листочки. Жюльєн навіть не помітив однієї речі, яка могла б його з": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Йому потиснули руку, однак він не відчув ніякого вдоволення. Жюльєн не був ні гордий, ані вдячний за почуття, що пані де Реналь виказувала так одверто; його не хвилювали ні її краса, ні грація, ні сві": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Покінчивши справу з почесною вартою і впливом на громадську думку, мер узявся до підготовки урочистої релігійної церемонії, бо король неодмінно хотів відвідати уславлені мощі святого Климента, що збер": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Та хіба спроможний він уявити, що таке жертва? Скажи, на зло йому скажи про мою зневагу до всіх злорік, про те, що найстрашніше горе, яке могло б мене спіткати, це бачити збайдужіння до мене єдиної лю": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Жертва принесена; і чи був анонімний лист, чи ні, а завтра я також скажу своєму чоловікові, що я дістала анонімного листа й що слід негайно знайти якийсь пристойний привід і, щедро заплативши, відправ": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Основне, щоб у Вер'єрі склалася думка, ніби ти маєш намір влаштуватись гувернером у пана Вально чи в когось іншого. А саме цього мій чоловік ніколи не допустить. А якщо навіть він погодиться, хай буде": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Осінь і частина зими минули дуже швидко. Довелося покинути ліси Вержі. Порядне товариство Вер'єра вже починало обурюватись, що його лихослів'я так мало зачіпало пана де Реналя. Не минуло й тижня, як д": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Постійно листуючись з абатом Піраром з приводу цієї справи, до якої вони обоє ставились ревно, маркіз оцінив своєрідний розум абата. Поступово, незважаючи на величезну різницю в суспільному становищі,": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Керуючись коротенькими замітками, які маркіз робив на берегах адресованих йому листів, Жюльєн складав відповіді, і пан де Ла-Моль підписував майже всі. У богословській школі викладачі, хоч і нарікали ": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Мадемуазель де Ла-Моль з матір'ю були на Гієрах у матері маркізи. Граф Норбер заходив до батька лише на хвилину: вони були в прекрасних стосунках, але не мали про що говорити. Пан де Ла-Моль, змушений": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Я часто бачився з ним у Гамбурзі, під час еміграції. І маркіз став розповідати Жюльєнові анекдоти про Рівароля й жителів Гамбурга, які збирались учотирьох, щоб разом розгадати який-небудь його дотеп. ": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Досі Жюльєн без особливих зусиль робив те, що вважав за свій обов'язок. Йому й на думку не спадало, що він серйозно закохався в мадемуазель де Ла-Моль. Безперечно, він не кохав її три дні тому, коли й": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Вперше в житті Жюльєнові доводилось витримувати натиск такого розумного противника, сповненого найпалкішої зненависті до нього. Йому й на думку не спадало боронитись, навпаки, його несамовита уява нещ": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Цей лист надзвичайно збентежив маркіза. Треба було нарешті на щось зважитись. Всі його правила, всі звичні дружні зв'язки втратили тепер для нього всяке значення. В цих надзвичайних умовах в ньому зно": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Жюльєн поринув у глибоку задуму і ледве відповідав на палкі пестощі Матильди. Він був мовчазний і похмурий. Ніколи ще він не здавався Матильді таким незвичайним, таким чарівним. Вона боялась, щоб його": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Після перших поривів, втішена щастям бачити Жюльєна, Матильда раптом пройнялася гострою цікавістю. Приглядаючись до свого коханого, вона переконувалась, що він значно вищий, ніж вона уявляла собі. Їй ": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Матильда була певна, що з допомогою своїх друзів, які перебувають при особі короля, вона зможе проникнути в заборонену частину парку Сен-Клу. Жюльєн вважав себе недостойним такої відданості, правду ка": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Мадемуазель де Ла-Моль одержала звістку про смерть маркіза де Круазнуа. Пан де Тале, уславлений своїм багатством, дозволив собі висловити деякі образливі припущення з приводу зникнення Матильди. Пан д": {
            "author": "Стендаль",
            "title": "Червоне і чорне",
            "cover": "https://i.imgur.com/afCXKj5.png?1"
        },
        "Не диво, що з такою підготовкою Шарль з тріском провалився під час випускних екзаменів на звання санітарного лікаря. А дома ждали вже сина на вечір, щоб відсвяткувати його успіх! Він подався додому пі": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "Правда, влітку на селі, може, ще нудніше: дні такі нескінченно довгі... І, залежно від змісту говореного, Еммин голос то бринів дзвінко й чисто, то нараз ніби поймався млосним серпанком і переходив у ": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "Коли батько забрав її з пансіону, за нею не жалкували. Настоятелька навіть вважала, що останнім часом вона не виказувала належної пошани до громади. Повернувшись додому, Емма перші дні з задоволенням ": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "І все ж таки, додержуючись теорій, що здавались їй правильними, вона намагалась розпалити в собі кохання до чоловіка. Декламувала йому в садку при місяці всі любовні вірші, які знала, наспівувала, зіт": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "Шарль ледве плентався, тримаючись за поручні. Він не чув під собою ніг. П'ять годин поспіль простовбичив він за столами, дивлячись на віст, хоч нічого в тій грі не тямив. З якою насолодою він зітхнув,": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "Невже цьому жалюгідному животінню не буде кінця? Чим вона гірша від тих жінок, що живуть щасливо? У Воб'єссарі вона бачила герцогинь, у яких і талії були грубілі, і манери вульгарніші. За віщо ж, боже": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "Коні побігли. Високі придорожні папороті чіплялися в Емминих стременах, Родольф щоразу нахилявся, не спиняючи коня, і висмикував їх звідти. Часом він випереджав Емму, щоб розхилити перед нею віти, і н": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "В цей час Родольф іще спав. Наче весняний ранок вривався до нього в кімнату. Крізь жовті завіси тихо струмилося м'яке блідаве світло. Примруживши очі, Емма йшла помацки, і краплинки роси, що тремтіли ": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "Другого дня вони з Родольфом вирішили влаштуватися якось певніше з побаченнями. Емма думала підкупити свою служницю подарунками, але найкраще було б знайти десь у Йонвілі відлюдну затишну квартирку. Р": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "Емма сміялась, плакала, співала, танцювала, замовляла шербети, пробувала курити сигарети і видалась Леонові ексцентричною, але чарівною, незрівнянною. Він не знав, що примушувало її так жадібно тягнут": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "Часом процесія ховалась за поворотом дороги, але високе срібне розп'яття весь час майоріло між деревами. Жінки йшли в чорних накидках з опущеними відлогами; в руках вони несли запалені свічки, і Шарлю": {
            "author": "Гюстав Флобер",
            "title": "Пані Боварі ",
            "cover": "https://i.imgur.com/pJX8pNs.png?1"
        },
        "Одна зовсім незначна обставина поставила його в безвихідь, ще перш як він спустився зі сходів. Порівнявшись з хазяйчиною кухнею, двері в яку, як і завжди, були розчинені навстіж, він скоса обережно гл": {
            "author": "Федір Достоєвський",
            "title": "Злочин і кара",
            "cover": "https://i.imgur.com/BXnp92Y.png?1"
        },
        "Де в тебе тютюн? Порфирій Петрович був по-домашньому, в халаті, в дуже чистій білизні та в стоптаних пантофлях. Мав він років тридцять п'ять, на зріст був трохи нижчий від середнього, огрядний і навіт": {
            "author": "Федір Достоєвський",
            "title": "Злочин і кара",
            "cover": "https://i.imgur.com/BXnp92Y.png?1"
        },
        "Може, насмішка? Означало це що-небудь чи ні? Чи могло б під цим ховатись хоч щось схоже на факт, на ґрунтовне обвинувачення? Вчорашній незнайомець? Куди ж він подівся? Де він був сьогодні? Адже коли т": {
            "author": "Федір Достоєвський",
            "title": "Злочин і кара",
            "cover": "https://i.imgur.com/BXnp92Y.png?1"
        },
        "За звичкою своєю він, лишившись на самоті, вже через якісь двадцять кроків поринув у задуму. Зійшовши на міст, він спинився коло перил і почав дивитись у воду. А тим часом за ним стояла Євдокія Романі": {
            "author": "Федір Достоєвський",
            "title": "Злочин і кара",
            "cover": "https://i.imgur.com/BXnp92Y.png?1"
        },
        "Дівчинка говорила не змовкаючи; сяк-так можна було вгадати з усіх цих розповідей, що це нелюбима дитина, яку мати, певно завжди п'яна куховарка, чи не з цього ж готелю, залякала, раз у раз лупцюючи, щ": {
            "author": "Федір Достоєвський",
            "title": "Злочин і кара",
            "cover": "https://i.imgur.com/BXnp92Y.png?1"
        },
        "Соня за весь час його хвороби могла тільки два рази навідати його в палаті; щоразу треба було клопотатись про дозвіл, а це було нелегко. Але вона часто приходила у двір шпиталю, до вікон, здебільшого ": {
            "author": "Федір Достоєвський",
            "title": "Злочин і кара",
            "cover": "https://i.imgur.com/BXnp92Y.png?1"
        },
        "Круг столу розлігся сміх. А лорд Генрі дав волю буйній фантазії і заходився жонглювати своєю думкою, змінюючи її раз у раз до невпізнання: то відкидаючи її, то переймаючи, то примушуючи її веселково і": {
            "author": "Оскар Уайльд",
            "title": "Портрет Доріана Грея",
            "cover": "https://i.imgur.com/KkmFBJk.png?1"
        },
        "Внизу на хлопця чекала мати. Вона докірливо буркнула щось за спізнення, але він не відповів, мовчки беручись до злиденного обіду. Круг столу дзижчали й повзали по брудній скатертині мухи. Крізь гуркіт": {
            "author": "Оскар Уайльд",
            "title": "Портрет Доріана Грея",
            "cover": "https://i.imgur.com/KkmFBJk.png?1"
        },
        "Замислившись, подумав, що могло б бути й навпаки, себто, що це він міг пристосуватися до їхнього трибу життя. Деякі вівці, одначе, аж ніяк не бажали прокидатися. Юнак штурхав їх, називаючи кожну по ім": {
            "author": "Пауло Коельйо",
            "title": "Алхімік",
            "cover": "https://i.imgur.com/1XEqsMo.png?1"
        },
        "Коли юнак покинув шатро, над оазою світив повний місяць. Він попрямував до свого намету. Був настрашений тим, що сталося. Занурився у Світову Душу, а тепер може заплатити за це власним життям. Яка жах": {
            "author": "Пауло Коельйо",
            "title": "Алхімік",
            "cover": "https://i.imgur.com/1XEqsMo.png?1"
        },
        "Якось одного літа, коли безперервно йшли дощі, я, Барвистий кнур та інші чергували на річковій дамбі. Ріка була повноводою, так що аж міст затопило, але небезпеки прориву річкової дамби не було, тому ": {
            "author": "Мо Янь",
            "title": "Геній",
            "cover": "https://i.imgur.com/qdFyud8.png?1"
        },
        "І немає місць, де діти б могли їх прочитати. Мені пощастило. Коли я ріс, у мене була чудова районна бібліотека. У мене були батьки, яких можна було переконати залишити мене в бібліотеці по дорозі на р": {
            "author": "Ніл Гейман",
            "title": "Чому наше майбутнє залежить від читання",
            "cover": "https://i.imgur.com/a2Ftg0p.png?1"
        },
        "Лінка вигребла з миски всі горішки й від нудьги вирішила пошукати туалет. Проте мармуровий кошмар унизу виявився недоступним. Комусь, причому явно не одній особі, алкоголь вочевидь зашкодив, бо в уніт": {
            "author": "Йоанна Яґелло",
            "title": "Кава з кардамоном",
            "cover": "https://i.imgur.com/zfkf1O6.png?1"
        },
        "Дехто просто зарано народився, та попри це вони такі самі досконалі, як і ті, що лежать у світлій палаті поруч. Для них це перехідний період, як чистилище, після якого настане гарне життя в кімнатці з": {
            "author": "Йоанна Яґелло",
            "title": "Кава з кардамоном",
            "cover": "https://i.imgur.com/zfkf1O6.png?1"
        },
        "Для неї Адам був єдиним татом, якого вона знала, але ж для нього Лінка не була єдиною дитиною. Проте Лінка не нарікала. У неї був він і мама, навіть, якщо й не цілком нормальна. Родини бувають різні, ": {
            "author": "Йоанна Яґелло",
            "title": "Кава з кардамоном",
            "cover": "https://i.imgur.com/zfkf1O6.png?1"
        },
        "Аби бодай ненадовго відволіктися від думок, які її переслідували, Лінка вирішила зробити фотографії на конкурс. Почувалася ніяково. У неї було стільки часу, а вона за все береться в останню мить... До": {
            "author": "Йоанна Яґелло",
            "title": "Кава з кардамоном",
            "cover": "https://i.imgur.com/zfkf1O6.png?1"
        },
        "Лінка увімкнула плеєр і знайшла альбом, якого давно не слухала. Подароване Наталією фадо. Слухаючи проникливий меланхолійний спів, дівчина раптом усвідомила, як сумує. Ще місяць тому вона ділилася сво": {
            "author": "Йоанна Яґелло",
            "title": "Кава з кардамоном",
            "cover": "https://i.imgur.com/zfkf1O6.png?1"
        },
        "Лише пізно вночі погасили у вітальні світло, і тут відразу з'ясувалося, що батьки й сестра досі не спали, тому що зараз, як це було ясно чути, вони всі пішли навшпиньках. Тепер, звичайно, до ранку до ": {
            "author": "Франц Кафка",
            "title": "Перевтілення ",
            "cover": "https://i.imgur.com/NFuS7Lu.png?1"
        },
        "Вимога ця була викликана, звичайно, не тільки дитячою впертістю сестри і її так несподівано й так нелегко надбаною останнім часом самовпевненістю; ні, вона справді бачила, що Грегору треба багато місц": {
            "author": "Франц Кафка",
            "title": "Перевтілення ",
            "cover": "https://i.imgur.com/NFuS7Lu.png?1"
        },
        "Пілат пояснив свою думку. Римські власті анітрохи не важать на права місцевої духовної влади, первосвященикові це добре відомо, але тут вочевидь зайшла помилка. І у виправленні цієї помилки римські вл": {
            "author": "Михайло Булгаков",
            "title": "Майстер і Маргарита",
            "cover": "https://i.imgur.com/nCQZEWS.png?1"
        },
        "Вперед! Годилося б, напевно, запитати в Івана Миколайовича, чому він гадає, що професор саме на Москві-ріці, а не деінде. Та біда в тому, що запитувати не було кому. На гидкому провулку не було жодної": {
            "author": "Михайло Булгаков",
            "title": "Майстер і Маргарита",
            "cover": "https://i.imgur.com/nCQZEWS.png?1"
        },
        "Ми розмовляли так, наче розійшлися вчора, наче знали одне одного багато років. Другого дня ми умовилися зустрітися там-таки, на Москві-ріці, й зустрілися. Травневе сонце світило нам. І незабаром, невд": {
            "author": "Михайло Булгаков",
            "title": "Майстер і Маргарита",
            "cover": "https://i.imgur.com/nCQZEWS.png?1"
        },
        "Варенуха, охороняючи двері, підскакував коло них, надовго зависаючи в повітрі й гойдаючись у ньому. Скарлюченими пальцями він махав у бік Римського, сичав і цмокав, робив миги дівулі у вікні. Та заспі": {
            "author": "Михайло Булгаков",
            "title": "Майстер і Маргарита",
            "cover": "https://i.imgur.com/nCQZEWS.png?1"
        },
        "Але перед чотирма годинами, на початку страти, чоловік цей поводив себе зовсім по-іншому і дуже впадав у око, через те, напевно, він і змінив тепер свою поведінку та усамітнився. Тоді, щойно процесія ": {
            "author": "Михайло Булгаков",
            "title": "Майстер і Маргарита",
            "cover": "https://i.imgur.com/nCQZEWS.png?1"
        },
        "З найближчого стовпа долинала хрипка безтямна пісенька. Підвішений на ньому Гестас під кінець третьої години катувань стерявся умом від мух та сонця і тепер тихо співав щось про виноград, але головою ": {
            "author": "Михайло Булгаков",
            "title": "Майстер і Маргарита",
            "cover": "https://i.imgur.com/nCQZEWS.png?1"
        },
        "Марш гралося на пошанування Марґариті. Зустрічали її якнайврочистіше. Прозірчасті русалки зупинили свій танок над річкою й замахали Марґариті водоростями, і над пустельним зеленкуватим берегом простог": {
            "author": "Михайло Булгаков",
            "title": "Майстер і Маргарита",
            "cover": "https://i.imgur.com/nCQZEWS.png?1"
        },
        "Але тепер вас цікавить подальше, а не цей доконаний факт. Ви завжди були палким речником тієї теорії, що, коли відтинають голову, життя людини уривається, вона перетворюється на попіл і відходить у не": {
            "author": "Михайло Булгаков",
            "title": "Майстер і Маргарита",
            "cover": "https://i.imgur.com/nCQZEWS.png?1"
        },
        "Слідчий лагідно відрекомендувався і сказав, що зайшов до Івана Миколайовича поговорити про позавчорашні події на Патріарших ставках. О, як тріумфував би Іван, якщо б слідчий прийшов до нього трохи ран": {
            "author": "Михайло Булгаков",
            "title": "Майстер і Маргарита",
            "cover": "https://i.imgur.com/nCQZEWS.png?1"
        },
        "Мене охопив смуток перед дальньою дорогою. Чи не правда, мессіре, він цілком природний, навіть тоді, коли людина знає, що в кінці цієї дороги чекає щастя? Хай посмішить він нас, а то я боюся, що це за": {
            "author": "Михайло Булгаков",
            "title": "Майстер і Маргарита",
            "cover": "https://i.imgur.com/nCQZEWS.png?1"
        },
        "Її правителі не пов'язані разом за допомогою кровного зв'язку, але за допомогою суворого дотримання і прихильності до загальної спільної доктрини. Це правда те, що наше суспільство є розшарованим, і т": {
            "author": "Джордж Орвелл",
            "title": "1984",
            "cover": "https://i.imgur.com/FzjiM2b.png?1"
        },
        "Амплефорт зробив один або два непевних рухи з боку в бік, так наче мав якусь ідею, що тут були інші двері аби вийти геть, а потім почав блукати вперед та назад по камері. Він навіть ще не зауважив Він": {
            "author": "Джордж Орвелл",
            "title": "1984",
            "cover": "https://i.imgur.com/FzjiM2b.png?1"
        },
        "Він спинився, тому що він був нажаханий. Зігбенне, сірого кольору, скелетоподібне дещо постало перед ним. Справжній зовнішній вигляд цього дещо був жахаючим, і не лише через той факт що він знав, що ц": {
            "author": "Джордж Орвелл",
            "title": "1984",
            "cover": "https://i.imgur.com/FzjiM2b.png?1"
        },
        "Лексикон Б складається зі слів які були навмисно та свідомо створені задля політичних цілей: тобто, слова які не лише в кожному випадку мали політичний зміст, але були призначені для нав'язування бажа": {
            "author": "Джордж Орвелл",
            "title": "1984",
            "cover": "https://i.imgur.com/FzjiM2b.png?1"
        },
        "Колгосп був тепер заможніший і ліпше зорганізований; його площа збільшилась навіть на два поля, що їх купили в п. Пількінгтона. Будування вітряка нарешті успішно закінчили, колгосп мав вже молотилку, ": {
            "author": "Джордж Орвелл",
            "title": "Скотоферма (Ферма тварин)",
            "cover": "https://i.imgur.com/Tzd03Ge.png?1"
        },
        "На щастя, Тікако не народила дитини. Можна здогадуватися, що цього не допустив сам батько. Напевно, ця історія з малям і родимою плямою, яка так засмутила матір, змусила його відрадити Тікако від тако": {
            "author": "Ясунарі Кавабата",
            "title": "Тисяча журавлів",
            "cover": "https://i.imgur.com/B5IZ7P1.png?1"
        },
        "Він нерідко йшов від нас додому й під час повітряної тривоги. Тоді Фуміко завжди його проводжала, і ніхто не міг її відрадити. Бо, мовляв, дорогою все може трапитися... Та одного разу вона не повернул": {
            "author": "Ясунарі Кавабата",
            "title": "Тисяча журавлів",
            "cover": "https://i.imgur.com/B5IZ7P1.png?1"
        },
        "Він уперше зрозумів, на що здатна закохана жінка, а також на що здатен він сам. Кікудзі вразило власне пробудження. Він ніколи й не уявляв, що жінка може бути такою піддатливою, покірною і водночас та": {
            "author": "Ясунарі Кавабата",
            "title": "Тисяча журавлів",
            "cover": "https://i.imgur.com/B5IZ7P1.png?1"
        },
        "Навіть зараз у тиші чайного павільйону він не міг позбутися цього відчуття. Брудною була не тільки Тікако, що познайомила його з донькою Інамурів, брудним був і він сам. Кікудзі раптом привиділась хим": {
            "author": "Ясунарі Кавабата",
            "title": "Тисяча журавлів",
            "cover": "https://i.imgur.com/B5IZ7P1.png?1"
        },
        "Довго приходив до тями. І знову перед ним постав босоногий хлопчик-примара. Він наче виник із сонячного світла, що проникало крізь гардини і віконне скло. Він дивися на себе збоку, з вершини життя, з ": {
            "author": "Таїр Халілов",
            "title": "До останнього подиху",
            "cover": "https://i.imgur.com/IHEXjAT.png?1"
        },
        "Й ось що відбувалося в серці Ісусовому: вшістьох, усімох чи вдесятьох заходили ми туди чи заїжджали в інвалідних візочках, неохоче жували старезне печиво, запиваючи лимонадом, сідали у коло довіри і в": {
            "author": "Джон Майкл Грін",
            "title": "Провина зірок",
            "cover": "https://i.imgur.com/olMF29U.png?1"
        },
        "Мені бракувало майбутнього. Звісно, я і до Гасового рецидиву розуміла, що мені не судилося постаріти з Огастасом Вотерсом. Але, думаючи про Лідавей та її бойфренда, я почувалася окраденою. Я, напевно,": {
            "author": "Джон Майкл Грін",
            "title": "Провина зірок",
            "cover": "https://i.imgur.com/olMF29U.png?1"
        },
        "Знову наодинці. І одразу ж до нього долинув звук. У темряві, наодинці, усе здавалося неймовірно шумним. Кожен його рух відлунював, ніби шурхіт складки. Він почувався як людина у паперовому костюмі. Їж": {
            "author": "Маркус Френк Зузак",
            "title": "Крадійка книжок",
            "cover": "https://i.imgur.com/MIbn3uT.png?1"
        },
        "Він виріс у Штутґарті. У дитинстві він понад усе любив гарну кулачну бійку. Свій перший поєдинок Макс провів у одинадцять років, коли він був таким худим, як сточений ножем держак від швабри. Вензель ": {
            "author": "Маркус Френк Зузак",
            "title": "Крадійка книжок",
            "cover": "https://i.imgur.com/MIbn3uT.png?1"
        },
        "Він навіть згадав про Вифлеєм, щоб відповідь була соліднішою. Франц потер руки. Дуже поганий знак. Він підійшов до Руді і наказав вийти надвір для додаткових кругів навколо майданчика. Руді пробіг їх ": {
            "author": "Маркус Френк Зузак",
            "title": "Крадійка книжок",
            "cover": "https://i.imgur.com/MIbn3uT.png?1"
        },
        "Наука татового ремесла спонукала Лізель поважати його ще більше. Їй подобалося ділити з ним хліб і музику, але дівчинці також було приємно дізнатися, що її тато такий майстерний у своїй роботі. Вміння": {
            "author": "Маркус Френк Зузак",
            "title": "Крадійка книжок",
            "cover": "https://i.imgur.com/MIbn3uT.png?1"
        },
        "Лізель стояла і дивилась. Повз неї пронеслося море хвилин. Крадійка книжок нестерпно хотіла почутий бодай одну ноту, але нічого не відбувалося. Клавіш ніхто не торкався. Міхи не дихали. Тільки місячне": {
            "author": "Маркус Френк Зузак",
            "title": "Крадійка книжок",
            "cover": "https://i.imgur.com/MIbn3uT.png?1"
        },
        "Наприкінці листопада Ганс вперше відчув закопчений присмак справжнього бомбардування. Вантажівку зусібіч оточили уламки, навколо бігали і кричали люди. Палали пожежі, а розтрощені коробки будинків вис": {
            "author": "Маркус Френк Зузак",
            "title": "Крадійка книжок",
            "cover": "https://i.imgur.com/MIbn3uT.png?1"
        },
        "Але й додому вона не пішла. Вона засмучено попленталась на вокзал і кілька годин чекала, поки повернеться тато. Руді простояв з нею десь хвилин двадцять, однак до повернення Ганса було ще добрих півдн": {
            "author": "Маркус Френк Зузак",
            "title": "Крадійка книжок",
            "cover": "https://i.imgur.com/MIbn3uT.png?1"
        }
    };

    localStorage[localStorageName] = JSON.stringify(coversMap);
    // localStorage[localStorageName] = coversMapJson;
})();
