// ==UserScript==
// @name           KG_Covers_Normal_UA
// @version        1.0.0
// @namespace      klavogonki
// @author         vnest
// @description    Скрипт добавляет обложки для текстов из словаря "Обычный украинский"
// @include        http*://klavogonki.ru/g/*
// @grant          none
// ==/UserScript==

(async function () {
    'use strict';

    ///////////////////////////////////////////////////////////////////////////////
    // Настройки
    ///////////////////////////////////////////////////////////////////////////////

    ///////////////////////////////////////////////////////////////////////////////
    // Конец настроек
    ///////////////////////////////////////////////////////////////////////////////

    const localStorageName = "KG_Covers.Normal.UA";

    // словарь обложек, ключ - первые 200 символов текста.

    const coversMap = {
        "Прийшовши до читачів наприкінці шістдесятих, твір одразу ж опинився у вирі пристрастей, бо саме в ньому чи не вперше у вітчизняній літературі могутньо і неприховане прозвучав заклик до духовного очище": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зачувши людину, замушкотить на соборі плавнева лелека, що вимостила собі гніздо в риштованні, обкинутому довкола однієї з бокових бань. Тільки став, задер голову – уже занепокоїлась, заворушилась, чи ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стоїть птаха, поглядає з соборної висоти на улюблену свою з жабенятами сагу, що віддалік поблискує при місяці плесом, озирає сріблясті шатра акацій, що окутали Зачіплянку густим медвянистим духом. Так": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Споришем затяглась під парканами, а посередині пухкий килим пилюки, і по ньому легко пахкають студентські, розбиті на тренуваннях кеди. Хоч нікуди ще хлопець і не літав, а йде по зачіплянському килиму": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все змінилося, розрослось, переплелось, і в усьому, в єдності всього – гармонія. І самий смисл буття чи не в тому, щоб пити красу цих ночей, жити у мудрій злагоді з природою, знати насолоду праці й по": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Запізнілий гук чути десь на Клинчику, йому відгукнулося на Циганівці чи на Колонії, хочеться й студентові гогокнути на всю горлянку, та, проте, совісно, люди ж сплять, тому й далі тільки впівголоса му": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одного літа, коли в садку його виноград наливався гронами, намислив старий поставити над кущами електропастуха. Тільки шарпне яке-небудь шпаченя за кущ – уже і «єсть контакт!», уже деренчить дзвінок у": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кругловида, повноплеча, злягла на підвіконня, білою пазухою до місяця світить. Дивацтва контрактованого студента Віруньці добре знайомі, це ж тільки Микола має звичку о такій порі, не добрівши додому,": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Весь світ для неї повитий Іваном. Витворила собі його культ, та так, що нікому й розвінчати не вдасться. В інших чвари бувають та бійки, по судах та комітетах бігають, а в них злагода, доброжиток, нео": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хміль миттю проходить у п'янюг, коли забачать Івана Баглая, різні вишкребки в кущі сахаються, бо сьогодні чергують мартенівці, то ж он рудий Іван із своїми дружинниками йде!... Дарма що рудим називают": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дуже, видно, заскучала Вірунька за Іваном, коли аж про таке заговорила, про інтими свої, що їх Микола раніше ніколи б, мабуть, не почув. Захмелена спогадами, затихає, злігши на лутку, зголодніло якось": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гуси там загелготіли. Мабуть, Ягор з Дніпра повернувсь, потривожив своїх підлеглих... Відтоді, як провели заводчани Катратого на пенсію, як з оркестром привезли ветерана горнового аж на Веселу, інший ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А нещодавно на дідовім подвір'ї з'явилася нова таємнича особа. Хіба ж Віруньці з її чисто жіночою проникливістю важко догадатись, чого Микола раз у раз нашорошує вухо в той бік... Для скептиків, звісн": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ані усмішки на смаглявому личку. Сама суворість, неприступність. Тільки деколи незнайомка зиркне покрадьки через паркан, зсупить брови на задивлених велосипедистів і знову погляд у землю, до шланга, щ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Баглаї – вихідці з такого роду. Слідом за старшим братом Микола ще підлітком пішов на завод, уперше крізь синь окулярів, крізь вічко братової печі побачив вируючий, як у надрах сонця, вогонь! Раз поба": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Батько твій з товаришами його відливав. Глянеш – і щоразу тенькне тобі щось у душі... Потім на велосипед – і гайда Широкою додому. Нагнувшись до керма, натискуєш на педалі, чешеш по бруківці, авоська ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сидять під брезентовою халабудою в робочому одязі, напрацьовані, неговіркі, стомлено з будки на тебе поглядають. Котрась потім, видно, смішне в тобі щось помітить, кивне подругам на тебе, капловухого ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мовчить собор. Щоразу перед ним Баглай почуває якийсь дивний смуток і щось навіть тривожне. Собор ніби має в собі щось від стихії, навіває щось таке ж велике, як навівають на людину степ, або ескадри ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але це відійшло, розтануло разом із ладанними димами, зостався для студента тільки оцей довершений архітектурний витвір, оця симфонія пластики. Невже знесуть? Вірунька заспокоює, нема нібито причин зн": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Спека бою важко плаває по садках обчухраних; падає сажа. Чадіє все. І серед цього пекла, в учаділому, розчахнутому світі, в окопчику серед соняшників золоточолих раптом запищало. Солдат саме пробігав ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І дитя її новонароджене, тільки оченята розкліпивши, в подиві безтямності вперше побачило цей світ, побачило його в суцільнім кривавищі: заюшене солдатське лице, нависнувши над окопом, горіло кров'ю, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дивом див було, що те пискляве, рожеве, безпомічне – то і є людина. Мале закричало ще дужче, мовби вражене грізним палаючим вибухом всесвіту, тим криком немовляти з окопу мовби сама земля бунтувалася ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Валялося свіже гілля, обсічене з листям, з плодами. Підпалені снаряди самі вистрілювались край садка, і чути було, як із шелестом падають гільзи по городах, кладовищу. Схаменувшись, солдат позадкував ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Глянула мати: ой леле! Каменюка, брила! Спить студент, довгов'язий смаглявець з чорними бровами, усмішка блукає на вишнево-пришерхлих губах. Сниться, може, йому котрась із тих, що на спартакіадах із с": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А крізь виноградне листя веранди сонце сходить росяно, червоно. Мати, готуючи сніданок, мимоволі задивилась на ранкове світило: нічого кращого в світі за схід сонця! Даровано людині, щоб дивилась, а, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "«Доброго ранку, мамо!» – гукнув матері весело, вскочив мерщій у свій спортивний темно-синій трикотаж і гайнув із хати: перед тим як засісти за ватмани та рейсфедери, він мусить ще пробігтися для заряд": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А може, й зовсім уже попрощалася з Катратим його молода родичка? Погостювала, побілила хату та й знову подалася туди, звідки з'явилась, і може статися, що ніколи ти більше її й не зустрінеш, не віднай": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не загледів смаглявки в дворі, і вже смуток тебе облягає, – ні, так не годиться, юначе-бурлаче. Згадай, скільки сам радив друзям – не піддаватися настроям. Та й взагалі – які в тебе підстави для прете": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Старий сердиться, коли натякають, від чого те посиніння: не від чарки посинів, а від полум'я печі! Хто ж має сумнів – стань на горно, вік постій, тоді переконаєшся, від чого носи в горнових синіють...": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зараз ви йдете на завод, наче в кіно, іди собі навіть у краватці, бо кожному з вас там шухлядки до послуг (одна для чистого, друга для брудного), після роботи стаєш під душ, освіжився, перевдягнувся. ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Людно було тоді на домнах, бо все вручну, по-дідівському. Льотка якщо зачавуниться, то біда! Шість чоловік беремось і «бараном» таранимо, б'ємо, довбем, аж іскри з очей сиплються, доки лом стальний за": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Майстри були, секрети свої знали. Ізот Лобода, було, сокиру як зробить – нічим її не пощербиш, бритву треба – він тобі й бритву утне, кращу, ніж золлінгенівська... Спитаєш його – як, а він тільки усмі": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ваші це все, ваші вдосконалення, так само, як і води з кислотами, що від них риба в Дніпрі одразу пузом догори... По двадцять та по тридцять тисяч відвалюють, а що з того? Кому той штраф дошкуляє? З о": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гудок – то ж була пісня заводська!... Оббігши тричі круг саги, круг непорушного Ягорового капелюха в осоці, повертається додому студент; Ягорове подвір'я порожнє, щітка в глині стирчить, як і раніш, н": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Директорові ці фільтри в печінках, дайте йому щось простіше, дешевше, а поки що він давитиме вас димом, сотні тонн залізної пилюки викидатиме на місто і сам нею дихатиме також... І все тільки тому, що": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Задер голову Баглай, стежить, як поволі, але вперто підіймаються голуби над собором, як наче і собор витягують за собою, круг за кругом тягнуть у небо разом з його банями та шпилями, виводячи над цим ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все глибше у височінь, щоб хоч там чистого, без ангідридів, повітря ковтнути... Стоїть на подвір'ї серед збудженої малечі Баглай-студент, погляд невідривне там, у високості над собором, де птахи, мов ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пасе, бувало, дівча телят біля своєї драної ферми, блукає з ними по рудих, спалених сонцем балках, де тільки будяки, мов кактуси дикі десь у мексіканській пустелі, а зійдеш на пагорб – і перед тобою в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мати розповідала, як ще дівчиною ходила до собору на богомілля; босими йшли, берегли взувачку і лише там взувалися, перед порогом, перш ніж ступити до того храму святої краси... Єлька при фермі й виро": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бо треба ж було якось жити! Серед повоєнних нестатків нікому не було легко, а як уже тій безмужній матері-одиначці, що не вміла з правління вимагати, вміла тільки працювати чорно! Інша хоч викричить с": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Що хоче, те й зробить. Не доставиш могорича – не буде й соломи, хай хоч і вода в хаті замерзає. Бери тоді, як стемніє, мотузок та з матір'ю покрадьки в поле, до скирти. Отак мимоволі ще й злодійкою ст": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вечори довгі, темрява навкруги непроглядна, в корівнику «летючими мишами» світять, дарма що металеві щогли високовольтної над самою фермою гудуть. Одного дня з'явився на фермі приїжджий агітатор з пор": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Помітивши Єльку, всміхнувся їй, став розкладати папери. Сама не знає, чого вона так хвилювалась. Ждала ніби якогось відкриття, сподівалась почути слова, до того не чуті, особливі, і все не зводила оче": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І він почав. Клуб у Вовчугах маленький, тісний, з глиняною поколупаною долівкою, з низькою стелею... Тут говори хоч і пошепки, тебе почують, а він з тієї трибуни раптом почав кричати. Наче зовсім глух": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Молодий лектор по-своєму витлумачив її мовчанку, він, видно, був певен, що зажив сьогодні успіху, почувався збуджено, став розповідати Єльці, скільки праці доклав він, готуючи свою лекцію, гори літера": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тут не скажеш, що матеріал сухий, нудний, нікому не цікавий. Тема кохання кожного розворушить! Відтоді й не бачила більше ні його, ні його півнячого кашне. Їй хотілося кохання, але ж хіба це було воно": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Певне, з таким і ці тумани не були б сліпі, і невилазні шляхи не були б болотом, і не здавалось би тобі затяжкою твоя завжденна праця. Навесні Єльку спіткало тяжке горе: матір у глинищі привалило. Від": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В дні, коли вона переживала тугу за матір'ю і світ був немилий, вперше Єлька по-справжньому оцінила вірність подруг, що приходили до неї ночувати, ділили її самотність, і ставлення бригадирове оцінила": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Школу Єльці довелося кинути, бо якщо досі була тільки помічницею матері, то відтепер мусила про все дбати сама. Якось цілим гуртом поїхали до міста одержувати комбікорм. День був вітряний, небо де-не-": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Земля відтанула, голі посадки серед чорних полів буйнились, гнули-ламали їх пружисті степові вітри. Гнало вітрами з півдня, проте ще холодно було, дівчата в чоботях та куфайках щулились, затиснувши мі": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Машина перевалки йшла по розбитих коліях, ледве повзла, і лише коли вибрались з чорноземлі на бруківку, дорога аж засвистіла. І ті березневі вікна одразу ніби побільшали, блакитніли в небі якось вільн": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бригадир зауважив, що хлопці після армії тепер більше на шахти йдуть, і Катря Степанишина, в якої щоки завжди горять, сказала, що з осені теж гайне на шахти, годі з неї, мовляв, цього вашого колгоспу,": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Говорив про переваги хліборобської праці, про цілі дні на свіжім повітрі, нагадав, що й Лев Толстой колись за плугом ходив. І, закутавшись хусткою по самі очі, замовкла. Склад комбікорму був якраз у т": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тобто щоб не ганяв, бо олію тоді було заборонено продавати. І жінки не скупилися, давали кожна по повній ложці на того худющого безолійного міліціонера, і був то навіть не хабар, скоріше то була премі": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А зараз викликав своєю обдертістю щось схоже на співчуття, був чимось ближчий до її дитячих мрій, до отих блакитних планет її дитинства. Грузовик їхній став на ночівлю під акаціями неподалік собору, щ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кликали і Єльку з собою, але вона сказала, що їй є до кого, дядько ж Ягор Катратий десь тут мешкав неподалік: солом'яна хата під сімнадцятим номером. Хоч смеркалося, знайшла в кінці вулички той 17-й..": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Закортіло і Єльці бути там, у гурті з усіма, в теплій хаті з мальовками, але стримала себе з якоюсь навіть злістю: дуже тебе ждуть там, у тієї погребищанки, що ні подруга тобі, ні родичка, дуже приємн": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бригадир та водій грузовика вернулися пізно, принесли оселедців у газеті, пляшку й чорну хлібину. Не забули і про неї все-таки. Грілися в темряві. Розламували хліб руками на шматки, роздирали оселедці": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Щось її ніби спонукало зостатися, хоч і намірів ніяких не мала, ніякої думки не складала наперед, і все ж ніби й передчувалось, як воно буде. А було так: шофера десь не стало, бригадир, зіщулившись, к": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Інші самі ладні йому на шию кинутись, а вона ось таку владу над ним добула, доводить свого бригадира до безтями... Розпалена, вже не відпручувалась, а коли міцний смак поцілунку відчула, міцний та гар": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Була вона найтемніша з усіх ночей, ця ніч її падіння. Не стала вона святом Єльчиного життя. Не принесла ні радості, ні насолоди. Нічого, крім болю. Вранці пусте було небо, хмари убогі пливли над собор": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дівчата перегукувалися в соборі, треба було і Єльці бути там, але її чомусь не кликали, не чіпали. І вона не спішила вибиратися з-під брезенту. Голуб темно-сизий, брудний сидів на карнизі собору, викр": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Життя було, воно брало своє, але ця бадьорість ранку, пробудження весни, ясна смужка світання, і пташиний цівкіт, і веселі голоси в глибині собору – все існувало якось поза нею, все сприймала Єлька те": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нарешті встала. Треба ж було таки йти помагати дівчатам набирати того комбікорму. Шофер, що длубався в моторі, обернувся до Єльки, якось негарно осміхаючись оголеністю своєї вивернутої, підсмикнутої в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ну, тепер знатимуть і всі Вовчуги! На мить це ошпарило її, потім знов накотилась байдужість. Побрела до собору і, похнюпившись, по очі закутана хусткою, зупинилась біля порога, навпроти навстіж відчин": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли йшла, похнюплена, до свого грузовика, шоферня з інших машин зачіпала її негарними жартами, але Єлька нічим не відповіла, загравання не викликало в неї нічого, крім огиди. Всі вони були зараз їй н": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Першої ж ночі вдома собор їй приснився. Наче стоїть вона сама у соборі, дивиться в глибину його купола, а там замість струмування світла, замість блакитного неба з золотими зірками чомусь присмерк сір": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хоча й біля своєї крикухи жити не став. Замордований її ревнощами, змушений був чкурнути десь із села. Спершу прилаштувався в сусіднім радгоспі, а звідти ще далі кудись зринув, зник з горизонту. Згодо": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Таку ославу пустила на Єльку по селу, що й інші жінки стали поглядати на неї з підозрою. Не того картали, який дівчину звів, увесь гріх чомусь падав на Єльку. Так і вистежують Єльку ті очі насторожено": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І все до ниточки виклала, як ця хвойда з бригадиром базарювала, який вони там із собору набирали комбікорм... А втеклому бригадирові таки, видно, зосталася в серці скалка якась від тієї соборної ночі.": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І справді так думала. Нема чистих, нема правди, пропили всю, на самогон перегнали! Брехня кругом, слова пусті, кожен тільки для себе живе. Всі, як той бригадир з руками залізними, що таки домігся свог": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Можливо б, і зосталась, пригоїлись би рани поступово, якби не той випадок, коли малахольна зоотехнічка, чоловік якої вдома не ночував, прибігла на ферму й накинулась біля силосної ями на ошелешену Єль": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сивий, голова довга, як диня, одне око справжнє, друге скляне. Груші справді висіли на гілках здоровезні, шкарубкі, як у дядьковій хаті доменницькі його рукавиці. І кишку-шланг показав, і колодязь з «": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та ще у баглаївських садках цілоденне валяється в гамаку студент-металург, той, що вранці бігає довкола саги, зарядку робить. Набігається і тоді або в хату з тим голомозим механіком на цілий день, або": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ні злодіїв, ні літунів. Батьки тут жили, і синів, поженивши, оселяють біля себе, розбудовуються: на одній садибі по дві-три хати втискується, поруч із старими виростають нові будинки, міцні, биті зі ш": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дітей тут густо насіяно, і чомусь дітвора все липне до того студента Баглая. Всяких жучків носять йому під шовковицю, трав'яних коників, кудись кличуть, і він часом хоч і супиться невдоволено, але, ві": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Біля гравців довкола столика і жабенята стрибають, кмітливі створіння знайшли дотепний спосіб полювання на комашню: помітили, що, обпікшись об електричну лампочку ліхтаря, комашня звідти сама сиплетьс": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За двір ані ногою. Живе, як і не живе. Люди не докучають своєю цікавістю, ніби вичікують, що нова людина сама їм об'явиться. Вранці-раненько часом степ озивається до Єльки міцним перепілчиним покликом": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Моторки деркочуть по дзеркалу ріки, прослизають байдарки, білі крила вітрил пливуть, як уві сні... Протилежний берег – бастіони заводів, чорні в димах, та сірі шлакові гори над самим Дніпром, ті, що ц": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Відробив зміну і гуляй, ще білий день, а вони в кіно, в парки, на Дніпро та на весла... Десь тільки згодом Єльчині очі побачать інше, коли робітників грузовиками розвозять на далекі слободи після змін": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Буйнує сила життя, димлять заводи, таємничі гуркоти долинають з протилежного берега, з цитаделі металургів; сонце сідає за повиті млою пагорби, за далекі димарі, дніпрова гладінь бузковіє, рожевим бер": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мов плавучий острів, пройде біленький екскурсійний пароплав із заводським людом, із розливом музики, далеко чутної над водою, пройде, і тільки по якомусь часі, не скоро докотиться зрушена ним хвиля до": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хіба вона після того дітей родитиме? Настане час, що зовсім жінок у цехах металургійного не буде, хіба що вітамінний квас подаватимуть металургам. Якби краще дбали, то вже й сьогодні багатьох жінок мо": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Єлька ще від матері чула, що дядько Ягор, після того як розламалась під ним махновська тачанка, як розкотились з-під неї колеса на чотири сторони світу, пішов на завод, на роботу найважчу – каталем. Т": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Буває, розтягнеться по обрію на кілометри і довго стоїть стягою над селищами, робить небо іржавим... Ото від такого й зелені дерева жовкнуть... На одній із труб газ горить, немов гігантський світильни": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І цим другим був дядько Ягор. І хоч те минуле його давно відійшло у далекість, жило, як пригасла гріховна легенда, і давно дядько Ягор, трудяга-металург, був від того всього мовби реабілітований, але ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не було зараз ні ляку, ні бентеги в дядьковім голосі, був тільки смуток і жаль за чимось. Сидів згорбившись, тужно дивлячись на темні потойбережні свої заводи, на домни та сплески багрових спалахів, в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В бузковій далечі, край міста, де ніби не було нічого, замерехтіли вогні, чисті, незвичайного алмазного блиску, якого їм, певне, надавала ота синя туманиста мла, що з неї вони, мов із попелу, народили": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Єлька сиділа осторонь і чула їхню розмову про якісь нові правила риболовлі, про те, як учора браконьєрів з капроновими сітками застукано вночі біля щогли... Заодно і Ягорові було підкинуто жарт, що є,": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "При сплеску полум'я Єлька встигла загледіти, що один із прибульців був моложавий кирпань, вирлоокий, вдачі, видно, веселої – усмішка грала на круглих щоках; поруч нього скромно смоктав сигарету сам, п": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І коли почули у відповідь, що приїхала дівчина з наміром поступати, то кирпань, одразу ожвавівши, підгукнув Єльку і, хвацько якось випроставшись у своїм розстебнутім піджаці з парусини, приязно запита": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А яке ваше діло торкатись того, що людина давно, може, перепалила в собі, сама без вас, реабілітувала своє життя отими шлаковими горами... Ще потім про занепад нравів говорили, осуджували міських дівч": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Спотикались по кучугурах – дядько Ягор попереду поважки, Єлька за ним. Дроти високої напруги весь час над ними гули. Зоряно над селищами було, а там десь у степах хмара заходила і безгрімно ламалися с": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все небо тоді смердить. Та це ненадовго. Дмухне вітерець зі степу, з Єльчиних країв, і повітря знову стає чистим, на все передмістя війне запашним духом літа. Тоді Єлька й тут, на новім своїм пристани": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пізно вже, не клацають ніде в доміно, не шелестить вода по садках. Спить трудове передмістя, повите снами-серпанками теплої літньої ночі. Та враз ось Широка оживає. З невидимих завулків, стежок, дворі": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В старі часи на тому майдані влаштовувались ярмарки, був і базарчик пізніше, який потім занепав, отже, варто б відновити давню народну традицію. Вважався Лобода-висуванець знавцем Зачіплянки, її потре": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І вони сідають на лавці під розімлілими акаціями, якраз навпроти будинку правосуддя, з вікна якого подеколи вигляне то кашкет міліціонера, то промайне обличчя знайомого Лободі прокурора, то прозирне щ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Висуванцеві й невтямки, скільки вона передумала за цей час, скільки тривог за свого Івана через душу її перейшло... Десь там, в Азії, епідемія спалахне, а їй уже Іван перед очима, бо хоч і щеплення по": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Важливо, однак, що встиг висуванець одразу після одруження отримати квартиру в місті на проспекті, туди ж незабаром і батька переманив, хоч як упирався старий. А коли невістки не стало, то й батько не": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Якби хоч квартира тісна чи жінка сварлива, а то ж зараз по-холостяцькому живе, по їдальнях та буфетах бігає, там чаю, там кефіру, бо на роботі коли й до ночі, – час у таких людей не нормований... Стої": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зачіплянка з першого приїзду чомусь відчула антипатію до тих нічних юшкоїдів. Такі речі тут навіть дітям передаються ніби з повітрям: була вже скарга на малечу, яка минулого разу пальцями розмалювала ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Володьку зачепи – на ходу вигадає сто пояснень, такого в ступі не влучиш... Але й Весела – це ж така, що правди від неї не втаїш, тут і мале знає, чого до діда Ягора час від часу рибінспектор заникує ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одного рибінспектора нібито замінено, була дідові передишка, а тепер і новий дорогу взнав чи Лобода його навів. Володька виявився не геть-то вередливим: батька свого, бач, з Ягором розлучив, щоб не ча": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Всі знають, який вертун: справді, його і в ступі не влучиш... Одначе спати пора. Вставши, Вірунька наблизилась до дітей, що порозкидались по тахті, аж додолу позвішували загорілі ноженята. Обережно по": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Електрики не вмикала, щоб не приманювати мошкару. Страшні то були часи, жорстоко знекровлювали вони Зачіплянку, вигублювали її цвіт. Однак стали для неї вони й випробуванням на живучість, на душевну м": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола й сам часом почувався ніби учасником боротьби народу, того повсякденного опору, що його чинила Зачіплянка окупантам. Сама Зачіплянка і всі довколишні робітничі селища поставали в тім трагічнім ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Постояли на тому місці, де колись нібито була дзвіниця, стояла окремо від собору, але вони вже її не застали, ще до війни дзвіниця зникла, дзвони познімано, язики повиривано, іржава рейка – бездарна з": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ромця вважає, що він має право на певну розхристаність душі, декого це коробить, а чому він справді у своєму поводженні мусить бути підігнаний під стандарт? І якщо він зараз трохи й перекошений, то що": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Один раз тільки і вдалося Миколі побачити її зблизька – біля самого паркана грядки поливала. Стояла зарошена, із шлангом у руці, а спідлоба погляд на Баглая – глибокий, важкуватий якийсь, недовірливий": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Уста затиснуті, а в погляді і в усій поставі було щось затяте, сміливе, вгадувалась внутрішня сила натури, пристрасність, надійність душі. Волосся темно-русяве блищало, вільно розкинуте на плечах, кіл": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чомусь саме їй, отій ще не знаній людині, хотів би він виповісти своє життя, все своє заповітне. Коли людині скоро сповнюється двадцять два, а дими безупинно димлять, а слава поета тільки в мареві мар": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І хоч було то в суворому Римі, а не на цій лагідній, поетичній Зачіплянці, та виникають, певне, в людей і через тисячоліття такі настрої, які вже колись були і когось непокоїли. Справді, що встиг зроб": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не такий уже й довгий вік мистецтва, витвореного людиною. Тридцять чи сорок тисяч років тому невідомий митець при відблисках вогнища вивів у своїй печері перші контури мамонтів, на яких він удень полю": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чуєш у собі поклик поезії, але хто навчить тебе її чародійницьких тайн? Собор оцей? Горда поема степового козацького зодчества, вона щоразу хвилює тебе, щось навіває, відлунням далеких подій входить у": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сіли в машину, лімузинчик фуркнув, зняв куряву на всю вуличку. Стало чути у повітрі сухий присмак бензину, пилюки. Майнули фари аж біля собору, ковзнули по ньому, і видно було, як там «Москвич» чогось": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Злодіїв на Зачіплянці поки що не водилось, ні в сторожах, ні в дружинницьких патрулях потреби досі не було. Тому ніхто й не бачив, як двоє п'яних юшкоїдів, двоє пігмеїв нічних неквапом зайшли в тінь с": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Скаржився, що з запчастинами трудно та що робочих рук не вистачає, дякував заводським шефам у причислюючи, здається, й Катратого до них. Допомогли, мовляв, трубами, допомогли й дощувалки встановити, т": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Золота, мовляв, була робітниця, перспективна дівчина, та, на жаль, сталося так, що знеславили там її, та ще й бухгалтер необачно повівсь. А воно ж і її можна зрозуміти, не одну з дівчат сьогодні тягне": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Саме оце приїздив до міста вибирати проект, хочуть у латишів перейняти взірець, там у них гарні будують клуби. Отже, не такі вже й безперспективні Єльчині Вовчуги. Погомонів голова, подивувався ще раз": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Після того як пронеслось, як уже покушпелила п'ятитонка на Вовчуги, відчула себе Єлька ніби аж полещеною цими провідинами: що не кажіть, а все ж не забуто її, не викреслено в небуття. Провідав Макар М": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Про домову книгу знов було кинуте слово. Це на Зачіплянці, де всі свої, то поки що не чіпляються, а он у тих квартирах, що на проспекті, спробував би хто переночувати без паспорта – одразу ж і вигляда": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Побігла, ніг під собою не чуючи. Через селище, поміж закуреними мурами заводів, де все було чорне від сажі, де безупинний гуркіт стояв, двигіт та грякіт, а сонце з гори пекло так, як ніколи в степу не": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А внизу сяє Дніпро, так сяє, що аж очі ріже, острови зеленіють, яхти пливуть, немов лебеді повногруді. Далеко на пляжах – тисячі людей, золотяться тіла червоно, з відстані наче суцільні пшениці рум'ян": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Приймальні комісії почали працювати, всюди юрмиться молодь, в кожного якісь перспективи, і тільки, здається, одну її, Єльку, життя відтерло, кудись жене без керма і без вітрил... Після морозива Єлька ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не зовсім зотліли їхні малинові хоругви, блищать шаблі під склом, жевріють оксамити, навіть козацький човен уцілів, величезний, із суцільного дуба, тільки почорнів наскрізь, став як антрацитовий, – у ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Біля бакенської будки грає листям гінкий осокір, його здалеку видно. У найпекучішу спеку біля осокора можна заховатись у затінку, а зараз під ним отаборилась ціла компанія, що, видно, моторкою прибула": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Катратий при цьому чогось насупився, а потім, перебивши балакуна, став раптом з іншого боку вихваляти Єльку, сказав, що племінниця в нього не яка-небудь пустовійка, вона дівчина роботяща, моторна, чеп": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одначе Катратий жарту не прийняв і нитки розмови не випустив, далі вів своєї, бо хіба, винна, мовляв, дівчина, що попала в таке безправство? Круго усі ходять під законом, спокійно можуть спати, а ця в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли раків у відрі не зосталось, і пивні пляшки порожні валялися на піску, дядько Ягор взявся стругати весло, яке не перший день струже, як тільки вибереться вільна часина. А приїждже товариство запро": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В одному місці довелося розминатися з легкокрилим табуном гостроносих, схожих на ракети човнів; в кожному сиділо по восьмеро гребців, вони то згинались, то розгинались в єдиному ритмі, в єдиному помах": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Єлька розуміла всю підводну течію цієї розмови, і хоч почувала, як нуртує в ній якась не до кінця усвідомлена відпорна сила, але було щось і приємне, спокусливе в цих натяках, в мальованих картинах, в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не зоставались в її душі без відгуку слова про оту незалежність, вільність, про пляжі дніпровські, де можна було б цілі дні проводити безтурботно, наодинці з сонцем, із волею, із блакиттю!... Буря зня": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Небо, що вдень було повне блакиті, тепер скаламутилось рудою завією тьми, і вітру, й тривоги. Човни, як тріски, погнало на воді, і білокорі осокори на берегах закудлатились листям, потемніли, страшно ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дніпро збурунився, моторка йшла важко, орала хвилі, воду зривало вітром, кидало бризками в обличчя. Бурею пригнало їх знов до Катратого. Єлька вистрибнула просто у воду. Підібравши плаття вище колін, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Домовою книгою цікавилась, і хоч по-сусідському, проте попередила Ягора: або прописуйте свою квартирантку, або... Треба буде шукати десь руку в міліції, щоб прописатись, щоб узаконитись у житті. Наче ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може, і він по-своєму дорожив цим собором, що єдиний тільки й зостався йому з довоєнного життя? З дитинства, з юності, коли ще невипалені Костині очі мали змогу збирати в душу цей дивний зачіплянський": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Позбавлено паспорта. І хоч раніше за цехом, за графіками, за безліччю квартирних та побутових справ їй не до собору було, він наче й не існував для неї, одначе зараз це неподобство обурило й Віруньку,": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Майнуло в гадці, як, ще коли малою була, зносили в їхньому селі церковцю дерев'яну. Невідомо ким і коли була поставлена, хоча ставили її, видно, справжні майстри: збудована була без єдиного цвяха. Сок": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки й гомоніли тоді про це. Ті, що похмуро трощили, розшивали ту старизну, з мовчазною люттю виконували руйнацьке завдання. Спершу здавалось, що все там одразу мусило б розсипатися вщент, а проте в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Огидні духи руїни, шорсткі, наче запилюжені, і на все життя – сліпі. Згадалась ще купа розкиданої, припалої порохнею церковної утварі, школярчата копирсалися в ній, знаходили на руйновищі з-поміж сміт": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так і зосталось нерозшифрованим, що там було написано давніми писарями чи самими майстрами, тими, котрі вміли будувати без єдиного цвяха... Може, остороги якісь? Заповіді нащадкам? Тепер, видно, хтось": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Підійшло ще кілька селищанських, оглядали пляму – слід від зниклої охоронної таблиці. Семко Дейнека подав думку, що треба міліціонера б викликати, щоб вівчарку привів та пустив її по сліду. Там у них ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Учитель Хома Романович, у якого до війни сиділа за партою легендарна Майя Прапірна, неремстиво стояв позад гурту сухенький, сивий, у розмовах участі не брав, тільки очі його, задивлені на собор, пойня": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Виник, мов із легенди. Після зруйнування Січі, в потьомкінські часи, повержені запорожці заснували монастир у цих місцях, у плавнях, що належали раніше одній із окраїнних запорозьких паланок. Отам у п": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І вирішено було тоді на їхній сумовитій раді: збудуємо собор. Воздвигнемо, щоб піднісся в небо над цими плавнями, що рибою кишать, над степами, де наші коні випасались, і буде незломлений наш дух жити": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Розповідав, нібито зморений, приліг у плавнях, задрімав, і собор сам уві сні йому наснився. Дано знак, ударили в тулумбаси, скликаючи раду козацьку (відомо, що на раду навіть у Січі козаки йшли без зб": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І засяяли відтоді блакиттю кулясті бані собору над плавнями, над цим білим світом дніпровським... Під час громадянської, коли різні влади тут часто мінялись, не раз налітала на собор ще й «безвладна в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На спеціальних пристроях волами тягли через скарбнянські плавні стопудову козацьку мідь, але на греблі десь вози уломились під непосильною вагою, шубовснув дзвін у ковбаню, в глибочезне плавневе озеро": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І діла ніби не було, а люди знічев'я все юрмились на майдані соборному. Ромця точив язика на дотепах, що ідея шашличної таки явно ж перемагає ідею собору. То чому б не кинутись швидше геть розламувати": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Десь аж із Гупалівщини придибуляли старелезні бабусі у темних хустках, не розчули той дзвін із таблицею, та по-своєму чутку перетлумачили: по-їхньому виходило, нібито з міністерства мають сьогодні при": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не станемо докладно цитувати Шпачиху, не всі її вислови піддаються цензурі, але в анналах зачіплянської історії крилаті Шпачишині вислови, безперечно, залишаться; не раз буде згадано, як бурхливо тут ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Володька Лобода не був наполоханий Віруньчиним наскоком на нього в кабінеті. Щоправда, коли вона виявила оту кляту таблицю за сейфом, стало трохи незручно господареві кабінету, тим паче, що сцена відб": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не такий наївний він діяч, щоб, починаючи вести облогу собору, не забезпечити собі надійно тили. Має певність;, бо має опору. Той, кого Володька вважав батьком хрещеним, хто висунув його на керівну по": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У соборі вбачав головного винуватця усіх прикростей, пов'язаних із хрестинами, собор був винуватий, що й суворе стягнення вхопив, і що намічувана кар'єра заломилась. Ледве зовсім не полетів униз, та, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Наступного дня був вихідний, і Лобода ще зранку вирішив: на Скарбне. Поїде в ті райські місця, накупається досхочу, спочине душею, підгартується, – бо ж у здоровому тілі здоровий дух! – і заодно старо": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли зважуєшся на вирішальний крок у житті, тут без батьківської поради не обійтись... Здавна так у народі заведено, що, перед тим як брати шлюб, мусить син у батька-матері благословення просити, без ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Поїде цього разу без компанії, корисно ж людині й усамітнитись коли-небудь, побути віч-на-віч з природою, з лірикою душі, зібратися з думками. І не треба йому сьогодні ніякого персонального транспорту": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зостались позаду корпуси нового житлового масиву, і попросторішало одразу. В усі краї видно далеко. Повінь сонця розлилась, а десь аж на обрії знову з'явився собор. Зуміли ж отак поставити! Скільки не": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А з сектами як? Секти, мабуть, порозплоджували... Доводь тоді, що собор не має нічого спільного з сектами і що відправи в ньому хіба що горобці справляють, пурхаючи у вікна... Але ж красень, стервець!": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Старші брати теж не зіпсували анкету, не кажучи вже про батька. Тільки от характер у старого важкий, дедалі гірше Володька почувається з ним. Ще на заводі, коли батько приходив на збори, де Володька м": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Що за знак? Собор усе ще мов на долоні. Коли дивитися звідси на нього, з перспективи, є в ньому щось ніби від ракети космічної, надто ж у тому центральному куполі, що стрімко угору націливсь... Дивно:": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Скільки їх місто викидає сюди у вихідний, а плавнів вистачає на всіх, розмахнулась природа, розкинулась багатствами колишніх козацьких угідь, не пошкодувала і для теперішніх людей ні тихих вод, ні ясн": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Це ж здорово, коли ти людям не нуль! В будь-яке товариство тебе приймуть, всюди ти бажаний, бо знають, який ти компанійський, вмієш і мертвих розвеселити. Затіяти гру якусь, розповісти анекдот чи й пі": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як, власне, небагато треба людині, щоб відчути, яке воно, щастя, на смак! Зоставшись у трусах, Володька оглянув себе. Негарно, що тіло біле, зовсім без засмаги. Студенти он борюкаються, ті всі вже як ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З розгону шубовснув у воду. Плавав на животі й на спині, вода його лоскотала, збивав долонями бризки вгору – сліпий осяйний дощ падав на нього з блакиті неба! Обсохнувши, прогрівшись на сонці, Лобода ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На цю тему Лобода принагідне розповів теж бувальщину, ще комсомольську, як його розіграли були хлопці під час доповіді, поставивши на трибуну, замість води, карафку з горілкою... Нічого, налив, хильну": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одначе треба ж було подумати й про батька. Подолавши хвилину зніяковіння, Лобода повернувся до воєнкома, уже не розгублений і не приганьблений, видавив із себе навіть усміх на уста. Неквапом одягнувся": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Лобода чомусь образився на такі жарти, хоча студентській уяві, може, й справді малювався зараз цей ліс у його прадавній соковитій первісності, коли ще росли тут секвойя та благородний лавр, мастодонти": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Прості наші радянські люди. Такі, як батько твій Ізот Іванович, трудяга-ветеран, справжній представник його величності робітничого класу. Не обійшлося, правда, без демагогії, доводилось чути, що рідно": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Якщо кому з вас, дорогі ветерани, хотілось би, крім достатку, крім підсобок своїх, ще й родинного тепла, то зрозумійте: життя є життя, в нього свої невблаганні закони. Можливо, що який-небудь старий б": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Адже ж треба комусь рухати життя, нам не можна перетворитися в няньок біля вас, нам давай метал, прокат, сталі високоякісні... Це ж ви самі для нас усі можливості створили. Ростіть! – сказали, і треба": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Батька ніде не видно було. Директор закладу, бритоголовий, в'язистий мужчина в чесучевім костюмі, сидить у затінку під горіхом, під зеленим його шатром і, начепивши окуляри, книжку читає. Людина обов'": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кадровий військовий, був у високому чині, і хто б міг сказати, що з цього залізного служаки-військовика та вийде такий архіпастир, дбайливий мирний господар-доглядач цієї обителі щасливих пенсіонерів!": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На собі довів, що здатна витримати людина, до яких меж сягає її витривалість. Батько все ще не з'являвся. Директор заспокоїв, що розшукають, мовляв, хоча й не близько: побрели з Яровегою на пасіку до ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може, й чарку вип'ють ради неділі, там це дозволяється, аби не на території. Лобода-син посміхнувся: о, старий його міг колись чарку перекинути. По-робочому, козацькою нормою... Доки батька розшукувал": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Палата – як і всі. Чиста, світла, калачики на вікні, фіранка біленька, дві тумбочки, двоє ліжок. На батьковім ліжку постіль, правда, жужмом, кублом, і директор трохи зніяковів, сказав вибачливо, що ні": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може, що й було приколене, та зірвалось, зараз лише кнопка в стіні; на тумбочці крихти якісь та муха над ними докучно зумчить. Ще більше мух виявилось у їдальні, куди відвідувач теж зайшов – тут всюди": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В цілому Лобода був задоволений станом їдальні, столи ножами вишкребені, з кухні пахло смачним, помитий посуд – акуратними солдатськими гірками на столах... В кожнім кутку «трапезної» фікуси в діжкам,": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Якби навіть котрийсь із утопічних соціалістів оглядав цей щасливий притулок ветеранів праці – і той, здається, не мав би до чого вчепитись. Так і сказав Лобода-син директорові. Справді, в усьому почув": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Став поміж колонами, де була тінь. З лісу долинає музика ледве чутна; там іде гульня, життя кругом кипить, всі дихають свіжим повітрям, розважаються, а той один відлюднився, заліз, як тарган, і сидить": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Голос крові, невже він справді є? Чи що ж тоді торкає душу, коли отак побачиш найріднішу тобі, єдину у світі людину? В самій ході, як завжди поважній, було щось рідне, в руках відстовбурчених, у тій с": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Раніше на металургійний відбирали велетнів, і він був один із них, на голову вищий за тих дідків, що його супроводжували підтюпцем. Велике від природи лице було ніби як розбрякле – чи спав у курені, ч": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки тепер Лобода Ізот глянув на сина. Глянув очима здивовано-недобрими, налитими кров'ю. Певна ознака, що не сиропами частувались діди на тій пасіці... Сіно стирчало із закудланої сивини, певно, сп": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніякої родинності не виявив до сина. Уп'явся червоним поглядом і мовчав. Старий клекотів. Страшно було дивитись на нього, збагровілого: ще сонячний удар трахне, впаде хрестом серед двору і щелепу набі": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Люди підходили, звідки вони й бралися, свідки ганьбища цього. Невдовзі вже чимало їх стояло по двору і аж під сараєм, попід повапнованим муром незрушно стояли, нагадуючи ідолів скіфських, кимось звезе": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Особливо пекла поглядом одна якась Сівілла розкудлана, схожа на відьму... Почувався кинутим у лабети, в пастку. І подумати тільки, що все це не кошмар, не сон, що все – в реальності: і Скарбне, і розп": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Директор, занепокоєний, запропонував старому зайти в тінь, поберегтися сонячного удару, але ветеран пустив осторогу мимо вух. У гніві його, проте, було щось безпомічне, і цю безпомічність син уловив, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хай би до крові шмагав отим скрутнем рудим, як дротяним, хай би крізь шмаганину, крізь біль прийшло тобі прощення... Але схоже на те, що цього не буде. Стояв чужий, розбагровілий у ненависті чоловік, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Жахливим було все: самий цей день, і несамовитість людини, яка тобі доводиться батьком, і роса напруги, роса ненависті на чолі. Сорочка на батькові не першої свіжості, плечі під нею кістлявляться, рук": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сонце палить і палить, розбуджує в старому не так хміль випитих медів, як хміль гніву і кривди, не миттєвої, видно, не зопалу вибухлої, а такої, що днями й ночами накипала тут, на Скарбному. Перевівши": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нема їм вихідних. День і ніч з епічним спокоєм димлять. М'яким силуетом проступає із неба собор. Стоїть на далекому небосхилі, повитий прозоро-синьою млою відстані. Перспектива змістилася, бані собору": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Родом із соловецьких країв, де суворий архангел дивиться на все з монастирської брами, де над вічними кригами чайки полярні кричать. У підземеллі однієї з веж монастирських цариця двадцять п'ять років": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Випоєному степовою волею, поверженому й закутому, може, додавали йому там сили не закуті ланцюгами згадки якраз про оцю сонячну українську широчінь? Богатирі тут виростали, сильних духом людей виховув": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Цілу ніч перед тим гуляє яка-небудь Зачіплянка, справляючи проводи, згадується кому-небудь, що в давнину козак, ідучи в похід, обіцяв дівчині привезти стільки шовків та стрічок, щоб, як розпустити, ви": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І співають, і спів такий безсмертний, як у тих японських дівчат, що хоровим співом проводжали своїх камікадзе в польоти! Прийдуть на подвір'я військкомату із тим металургом-новобранцем, та ще й тут за": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І ніде потім не забути молодому воїнові цих проводів, дівочих стрічок і похідної, прощальної пісні цієї. Оце вам звичаї, самі ростуть із вдачі народу, із традицій його, із душі, а то вигадують, висмок": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зачарований був тією довершеністю споруди, повівом предковічної краси? Навряд. Скоріше навіть ні. Ніколи до того не був естетом, і рішучості не бракувало теж. Може, хіба що горе пережитих літ, пекуча ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А тоді, в часи великого очманіння, хіба що випадок уберіг тебе, що разом із такими ж, як і сам, юними завзятцями не пішов розвалювати собори, мав би з ними стояти наївним переможцем, на купах руїн тих": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Поверг би і його з почуттям правоти, в азарті руйнацій, не підозрюючи навіть, хто він такий. А що не трапилось нагоди взяти участь у тім сліпім захмелінні, в банкеті руйнацій, то тільки випадкові завд": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хоча й не скажеш, що це було в розладі з його бажанням. В усякому разі, коли одержав сюди призначення, то першим, що відродилося в спогаді, був якраз оцей собор на узвишші, пощадженій колись твоїми да": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Недавно їздив із товаришем досліджувати гірську дерев'яну архітектуру, пішки сходив усі Карпати, всі гори облазив, в одному верховинському селі на власні очі бачив, як місцеві учні-старшокласники стар": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нічого їм не прощає. В усіх подробицях може розповісти, як і ким було зруйновано Михайлівський Золотоверхий, що з часів дотатарських сяяв на київських горах, і як ламали Десятинну, з якою впертістю рв": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Особливою ненавистю молодий архітектор палає до тих, які, будучи з дипломом архітектора, свідомо вдавались до «розчищення» площ, зносили пам'ятки, тільки щоб звільнити місце для своїх бетонованих тумб": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Батькова підтримка помітно пригасила синову гарячкову стривоженість, хоч йому, видно, не сходять з думки різні випадки сучасного вандалізму, дошукується людина, звідки береться браконьєр, що його появ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Світило криваво червоніє краєчком з-під брови вечірньої хмари, а потім холоне, гасне, тоне у синіх імлах. Як із міражу, виступає собор і бастіони заводів – дивовижний ансамбль віддалених між собою вік": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Десь там, може, в комфортабельних лайнерах, мандрує людина... Спадають сутінки сині, м'які, засвічуються зоряно потойбічні каскади міста, незліченними вогниками освітлюють себе зсередини щільники бага": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І далі нарощує свою силу, і невідомо, де їй буде межа. Будувало помпезні палаци жорстокій розпусній цариці, виламувало бруки для барикадних боїв, і одна з вулиць названа тепер Барикадною... Місто-бари": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Величаво-байдуже до всього земного, ранково висвітлюючись на скелястих своїх кряжах, воно мовби дослухається до якогось іншого життя і бачить з-поміж усіх див світу – найважливіше: сонце, червоне, рос": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ти приймаєш і любиш його неподільно, все! Що правда на світі є, Зачіплянка в цьому ще раз переконалась: з'явилася таблиця на соборі. Як загадково зникла вночі, так загадково й повернулася, без свідків": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Грандіозна ж ідея! Перетворити Скарбне, затопити його або осушити! Чи принаймні створити на його базі мисливське господарство закритого типу з козулями, з дикими кабанами, на яких можна було б полюват": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кожен якось хоче увічнитись... Проте в останню мить зачіплянський «геній» таки стримався, не дозволив собі покласти на стіл цю скороспілу ідею з мисливським господарством, якесь чуття самозахисту підк": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Проте Лобода нічим не виявив, що він у цій справі необізнаний. Щоб відвести від себе вогонь, одразу ж на заводських комсомольців звернув: метушаться, мовляв, ходять якимись «дорогами слави», а в себе ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Єдино можливий був хід – триматися безсторонньо, говорити про асигнування, бюджетні утруднення, злегка натякнути на історичну сумнівність пам'ятника і пояснити, що приміщення ні для чого практично не ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отже, не це. На повний голос – про генеральний план, про підготовлювані проекти нової забудови селищ... Хай трохи й туманно, але ж... І все. Козацькі діти. Розумій як хочеш. Підвівся, високий, могутні": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Наступного дня відбулася в Єльки ще одна важлива розмова – з бабою Шпачихою. Зайшла Шпачиха з тилів, з городу, відкликала Єльку, повела аж у кінець своєї садиби, в той закуток, що його торік відрізала": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Шпачиха сьогодні лагідненька була, культурна, ніхто й не впізнав би зараз у цій струдженій, зістареній і ніби поменшалій особі ту войовничу буянку, що й всією Зачіплянкою не погамувати, коли розійдеть": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як бив її в молодості чоловік, схильний до чарки, як навіть уночі за коси її по хаті волочив... Усе витерпіла, бо справді, мабуть, таки двожильна. Ради дітей терпіла, сама на розшуки бігала, коли, був": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нещадний, крутий був, а проте, як помер, то вилила сліз за ним, бо вдовою дітей підняти – це, дитинко, нелегка ноша... Про сина ще розповідала, що його фашисти десь замордували, юного, як цвіт... Заго": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але хіба дійдуть твої думки до цієї перестражданої жінки, яку саме горе вчило, як ходити по крутизнах життя... Пополудні Ягор своє житечко косив. Комісія, відрізаючи садиби, не все з його Великого Луг": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Жде, поки син Діденків, офіцер-підводник, приїде з дружиною у відпустку (всіх на літо чомусь тягне на Зачіплянку, до цих кучугур та жаб'ячої саги!). Вибереться із-під вічних криг арктичного океану і в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ранкова зміна ще на роботу збирається, а підводник уже гупає, через сагу на всю Зачіплянку чути. Вдень, коли припече, хустинкою голову обв'яже, як індус, і сніп за снопом, поки все не доб'є. Ягор жито": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Колосся – рукою погладити хочеться, до щоки прикласти. Так старалася чепурно уснопкувати, що на перший сніп аж Катратий задивився. Уснопкувала, мовляв, як на виставку, моторна в'язальниця. І – чого ра": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але й не знала, чим розвіяти його журбу, з якою він оце вперше їй відкрився. Невже таки справді змиритись? З колгоспу втекла, спасувала перед життєвими труднощами, дівчата там зараз ферми тримають на ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нахилилася палаючим обличчям аж до снопа, і наче й колосся палило її докором. Візит міліціонера все ж мав для Єльки і позитивний момент: відчула, що вільно може тепер виходити з двору на вулицю, має п": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Надвечір надівши чистеньке плаття, аж до собору пішла – так, безцільно. Хоча не зовсім і безцільно, коли бути відвертою до кінця. Мала глибоко затаєну надію, тінь надії – зустріти студента Баглая. Вип": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В тому ж темпі, як мерзле горить, взялися завдруге лагодити риштовання, рихтуючи його, мабуть, для іншого якогось чорногуза чи лелеки, бо цей після їхніх попередніх відвідин відкинувся, забрав із собо": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Цього дня буря досягла ураганної сили. Поливаючи грядку із шланга, дочка її весь час дослухалася, як стара в хаті чимось гуркоче, щось трощить, але дочку це ніби не обходило, хай уже в хаті бешкетує, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І хоч язик заплітався, стара бралася когось клясти, викрикувала щось грубе й викривальне, і дочці, тихій, несварливій з природи, нічого не залишалося, як вдатися до крайнього, але безвідмовного способ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Десь із районів саме гнали Широкою череду у місто на бойню. Заповнивши всю вулицю, підгейкувані з боків незграбними пастухами в кобеняках, сунули в темряві втомлено, розбито мимо Єльки її колишні степ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хто хоч раз почує, ніколи не забуде ту вранішню пісню гудків, їхню потужну органну музику, вільний – аж до Степів – переклик, коли, здається, все Задніпров'я зливається в єдину симфонію, у якій, проте": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як побрались з Іваном, тоді тільки й зазнала Вірунька людського щастя, після тяжких літ, після років недоїдань, трудоднів копійчаних, сирітства... Не балувало Віруньку життя. Одразу після війни мати с": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Шорстколистий, колючий ранник її дитинства, скупим цвітом він ціле літо по межах цвіте. Пізніше життя трохи підлагодилось, стали приїздити шефи заводські, допомагали колгоспові звестися на ноги. Тоді,": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А щоб просторіше було танцюристам – то йдуть на соборний майдан, там місця на всіх вистачить! На завершення всього батька-матір весільних ще й до саги прокотять возиком, щоб там в одежі у воду перекин": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дівчиськом вона пішла на фронт, і всій Зачіплянці відомо, що була в Лесі на фронті любов, яка, можливо, й кінчилась би одруженням та щасливим родинним життям, але ж війна є війна: в 1945-му поліг її к": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Що б там не говорили скептики жовтороті, а коли Вірунька після прохідної ступає на територію заводу, що вранішньо гримить, стугонить і вирує димами, вона почуває гордість у душі. Не дими, звичайно, ви": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Погомоніли, попрощались, пішли, спускаючись обережно вниз східцями залізними, а Вірунька знову була у своїй крановій кабіні, де скло від здвиготів ніколи не тримається, тільки вставлять, уже воно й ви": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Очі запалені від пилюки, голос хрипкий від простуди, взимку на шихтовім дворі собачий холод, надто ж коли завіє з Дніпра, протяги так і свистять, кранівницям угорі перепадає найбільше, раз у раз засту": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Протягом зміни нема над тобою неба, замість неба залізо навкруги, вибухи куряви такі, що іноді й працювати ніяк, людської мови не чуєш – залізна грюкотнява, і коли тобі щось говорять знизу, ти по мімі": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кучугури іржавого заліза з пекельним гуркотом загрібаєш, гребеш якісь поламані колеса, сплющені радіатори, погнуті труби, спресовані обрізки жерсті і зіжмакані якоюсь надсилою рештки того, що було кол": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хата згоріла, а комин з димарем уцілів, голий, задимлений стирчав серед згарищ, і на тому закіптявленому, колись білому комині так гордовито, яскраво півень хвостатий красувавсь, матір'ю намальований ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тупцювання обважнілих ніг пам'ятає, оті нескінченні «кроком руш» і «на місці», і як зсутулена спина силкувалась виструнчитись згідно з командою, і як батьки-піджаки під час перепочинку частували лейте": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Декотрі з командирів ставились до щойно мобілізованих зверхньо, підганяли їх грубими окриками, обзивали чорносвитниками, і що всі ви, мовляв, на Україні такі, воювати в 41-му не хотіли, сиділи на печа": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Порожньо, нема, нема нікого: відправили вночі! Розгублені стояли діти, приголомшені були й тітки, що, поприходивши з близьких і дальших сіл, нікого не застали, хоч сказано було їм, що будуть цього дня": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А від Дніпра гуготіло, стугоніло, там небо дрижало весь час. Так тоскно було бачити толоку без батьків, таке сумне все стало довкола – згарища, і спустошеність, і німі опудала, проколоті багнетами, і ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Йти було далеко, чи принаймні так їм тоді здалося, вони дуже довго йшли, ледве плутали дитячі ноженята в бур'янах. А надвечір таки виплутались, побачили перед себе Дніпро, непривітний, осінній. Гуркот": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Спливають роки, а з пам'яті не стирається, яке там все було важке: і свинцева дніпровська вода, і хмари низькі в надвечір'ї над тими темними цятками по зеленому. Так уже й не було більше для Віруньки ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Іде через якісь кучугури Єлька, потім велика вода, як у повінь, розлилася, і через неї – до обрію аж! – кладка. Розхитана, дірява, але тримає Єльку, і вона по ній іде. Перейшла, і знов кучугури дикі, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І не дуже, а не вирвешся, і кудись повела. Почуває, що звинувачена в чомусь, і собака цей, як втілення кари, впіймав і тягне її, веде кудись, то придавить руку, то попустить трохи, навіть лизне, мов с": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніхто сторонній сюди не має права заходити, а вона ненароком забрела і збагнула тепер, що пропала, що нічим їй не виправдатись, сама почуває свою провину... Десь є тут сторожа, хоча її й не видно, вар": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Важкий денний сон. Ніколи вдень не лягала, а сьогодні лягла, і кошмарне таке накотилося... Читали листа й перечитували, потім про почуття людські і про Єльку заговорили. І перед цим була у них мова пр": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи має вона своє щось на думці? Може, в неї головна мета – жениха підчепити? Всебічно обмірковувалось, чого висуванець до неї вчащає. Звичайно ж, коли тут почуття, то нема їм чого втручатись, бо не пр": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хоча його Катратий найменше б хотів бачити в себе в гостях, проте покликав, бо Семко якраз по дорозі йому зустрівся, – він і сьогодні повертався з роботи з шабашною: в руках котив велосипед, а на ньом": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А коли прокинулась надвечір з головним болем від важких сновидінь і підійшла до вікна, то під дідовою грушею-безнасінницею червоне палахкотів на столі великий букет троянд, і Шпачиха та якісь незнайом": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Безмежна до всього байдужість налягла на Єльку. Буває ж людині отак: і жити не хочеться, і вмирати ще рано. А коли люди сіли під грушею до вечірнього столу, то і Єлька, причесана вже й незаплакана, си": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Заручини тут, чи розводини, чи чорті й що, а повечеряти після прокатки годиться, і уплітали мовчки все поспіль, наче змітали зі столу. Уже тільки згодом один із них, добре намотузувавшись, зауважив, щ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Згодом було чути ще розв'язнішу Ромчину похвальбу, став він, мовляв, тепер на своєму заводі ударником виробництва, користується пільгами майже нарівні з номенклатурою і як премію, може статися, матиме": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але той наш камрад додому повернувся з набутим умовним рефлексом: ще й зараз, каже, як переходжу вулицю, то мурашки по спині бігають, – здається, ось-ось хтось вріже кийком... Лобода, відчувши настрій": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За ним одразу потяглась і його компанія нестрижених бовкунів, що замість ресторану вирішили сьогодні на дурничку в діда справити попоїжку. Чути було, як на вулиці вони дружно, сито заіржади. Доки ждал": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Замкнутим було те сумовите личко, жодним живчиком не виявляло, що там клекотіло в душі. Ні разу не з'явились веселі ямочки на щоках, помітно приблідлих. Сиділа випростано, з якоюсь холодною погордою і": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Без жодного слова, з мовчазною готовністю наблизилась до Баглая, і по тому, як вільно пішла вона із ним до хвіртки, ніби цього тільки й чекала, пішла, навіть не озирнувшись, з якимось викликом несучи ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не удостоїв. Нахнюплений, як туча, ще посидів якийсь час, потім підвівся з-за столу, понуро побрів у темінь Ягорового садка. Музики не було. Орлянченко поки що не з'являвся із своїм всевловлюючим тран": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "До них з нальоту приєдналась і Наталка: стала посередині і обійнявши обох, повиснувши на крутих їхніх плечах, підхопила високо, відчайдушне, тим часом, ніби на поклик Наталчин, вродився на подвір'ї за": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки любов дає право на це! Перевалило й за північ, а співи не вщухали. Не клопоталась про день грядущий Зачіплянка сьогонічна, не спішила до сну, вся була в буйному хмелю веселощів, у тих білих гус": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніби цілу ніч ранкова зоря барвить ці тихі води. Темрява окутує кучугури, суцільно стоїть у бік степів, а багряні дзеркала озер придніпровських світять і світять угору пілотам, птахам, запізнілим риба": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як сірошинельна тінь фронтів, пройшов він осінніми степами, переночував і більше ніколи не відгукнувсь. Чи, може, в останню мить, у мить розлуки з життям, згадалась-таки йому летюча однонічна любов де": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І повела їх ніч липнева на край світу зачіплянського, що дотом кінчався. Світять озера їм, і небо заводське цвіте над ними багряно. Посидять на доті. Походять, де трав'янисті вибалочки стеляться край ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Яка вічна поезія може бути вичарувана із слова, із звичайнісінького, ніби ж буденного матеріалу! І так ітимуть. І щиро сміятися буде він, коли Єлька розкаже, як Микола тоді наче тікав од неї, подавшис": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бо зовсім інша була причина: з другом механіком порушилась тимчасова гармонія, не хотілося на побачення з бюрократами йти, проштовхувати свої димовловлювачі... А це ось на спортивних змаганнях був у с": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Буде ще потім стояння неподалік високої металевої щогли, одній з тих, що пішли через кучугури аж за Дніпро – та у формі рогачика, інша з коромислом на плечі, а та як вила... Постають, послухають гудін": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Спорідненість душ? Близькість, в якій раптом починаєш почувати свою людську повноцінність? Чи вибурх взаємної ніжності, що, як джерело оте, несподівано відкрившись, ударить з глибини, явориться на сон": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коло собору опиняться, повільно обійдуть довкола нього, і він їм буде наче обертатися навкіл своєї осі, виринаючи все новими банями, більшими та меншими, яких наче безліч. Так поставлений, що ніколи з": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зникла в натовпі, ніби навічно. Потім вона таки пробилася до вікна і, впритул прилігши чолом до скла, посміхнулась Миколі вільно, відкрито – як рідному – схитнула головою і знову стала сумна. Дивилася": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тліли в ньому кізяки, назбирані в кучугурах, а разом з ними дотлівали й рибальські Ягорові снасті. Відбілені в Дніпрі, висушені сонцем, вони ставали попільцем, оті різні хитрющі пристрої, що здатні об": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Граючись, аж вистрибувала з води на Ягорових глибоких місцях, і видно було їй на березі успокоєне вогнище свого нещадного ловця. На старій, прибитій хвилею корчомаці, згорбившись, сидів перед вогнищем": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вперше про свободу Ягор почув на станції, серед кізяків кінських, серед закурених степових тачанок. Небо горіло, небо аж білим від спеки було. Високо тяглась червона цегляна стіна гамазею, і звідти де": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хлопчак ловив кожне слово, замлівав від захвату в тій тисняві між кінськими хвостами, між кінськими мордами, між нашорошеними їхніми вухами (бо й коні тут слухали – до свободи й вони мали смак!). Кінс": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гриви в стрічках, кулемети на тачанках, сліпуча повінь свободи купає темні, неголені лиця... І хіба можливо було після цього повертатися в свинопаси до похмурих набовдурених колоністів! Краще вже блук": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "#NAME?": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Затятий, видно, дід! Воскрешає славу минулих віків, задля неї живе, всьому світові поклав розповісти про лицарів козацької республіки. Цілі томи про ту козаччину понаписував, всі перекази про запорозь": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І самою поставою, кремезністю, вусами – живий запорожець! Голос Яворницького лунав у соборі дужо і владно. Зовсім, видно, його не лякала збройна ватага. В одного з махновців, що взявся саме кресати на": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І от вони стоять двоє перед собором, цей осадкуватий лобатий грамотій з запорозькими вусами і перед ним обвішаний зброєю, грізноокий, з масними патлами на плечах володар стихії. Колючим своїм поглядом": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не в його вдачі воловодитися з такими. Може, бровою скине, пальцем подасть ледь помітний знак братам Задовим, і ті одразу візьмуть старого під руки, ходім, діду, в проходочку, до тих акацій, а там дул": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ось ти, мовляв, Яворницький, славився в губернії своїми лекціями про козаччину, простолюддю і навіть купцям їх читав, щоб грошей із своїх гаманів на розкопки давали. Так просвіти ж тепер і моїх хлопці": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Полюбовник її Потьомкін, що сам у козаки втерся, Грицьком Нечесою назвавсь, наукою зради помагав тій скурвленій вінценосиці. Та ти ж наші шанці підступно забрала, і гармати, і прапори, і печатку війсь": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І Барон пішов перед старим викидати словесні колінця, вигинався, мов клоун на килимі. Про експеримент влади безвладної, про те, що стане цей гуляйпільський випроб новим словом для всього людства, буде": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ти мені, мовляв, про абсолютну свободу, а я тебе спитаю, чи можлива вона взагалі? Ти мені про життя без насильства, а чого ж у самого кобуряка аж до колін теліпається? Баронові здавалось, що він уже п": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Махнова Галина, з лицем, змореним від безсонних ночей та пиятик, та сама Галина, що колись гола прибігла до Махна вночі, вирвавшись із рук його гвалтівників, злегка торкнулась Махнового ліктя: не спіш": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все ж, розклавши брудне шмуття на колінах, націлює своє пенсне на тих кусючих, важко вловимих своїх ворогів. А сам володар? Нічого, крім холодного презирства, не почував до них, до цих своїх словоблуд": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А хто ж ти насправді на цій арені? Гладіатор чи клоун? Керманич стихій чи блазень у її величності історії, комедіант ярмарковий? Свобода, вічний абсолют – тільки й чуєш від вошивих своїх теоретиків, а": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стогнуть, шумлять над тобою чорні дуби. Вдалеч не проглянеш, потемніли виднокруги, душать, тісні. А якими просторими були вони тоді, коли ти, юний каторжанин, уперше з'явився на гуляйпільських вільних": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Без влад, без насильства диктаторів житиме наша степова республіка... А сам навіть диктатури сифілісу та розбою не подолав! Лише як виняток дозволив собі сьогодні розкіш милосердя... Чому дозволив, чо": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "То чому ж перед сивоусом відступив, перед його правдою? П'яно белькотав, куняючи на пеньку, падав головою вниз і знову випростувавсь, прислухавсь до темряви хащів, наче йому щось загрозливе вчувалося ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Прийме, щоб новою ганьбою покрити вигнанця, і всі його сатанинські зусилля, і щоб уже десь в пекучих пустелях Сахари під найманими прапорами іноземного легіону рейдували його останні тачанки, розмальо": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В степові, будяччям зарослі балки тікали з матерями ховатись від німців. Звідти везуть повні грузовики рябих кавунів на базари та все, що вродило. І звідти ж вітер жене куряву в кінці літа, збушовуєть": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В цих просторах, в цій волі йому невідступне світилась Єльчина душа. Проводжаючи студентів на хлібозбирання, декан факультету застеріг їх, і зокрема Баглая, як старосту курсу, щоб поверталися без істо": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Баглай заспокоїв декана: вони, мовляв, якщо й піднімуть, то тільки прапор барви Дніпра, блакитний прапор кохання... І цей прапор він таки розгорнув, чорт візьми, на все небо, з ним на елеватор і з еле": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Губи пересмаглі, в чубах пилюка, та дарма! Наллють повен кузов зерном, повдягаються зверху – і на шлях, у куряву, що розтяглась на кілометри, просто в цю курявну хмару – наскрізним сліпим польотом! Де": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сухе степове повітря обтікає його, струмує, і він виступає з того міражного струмування і сам як явище міражу. Співучий собор! – так про нього Баглай хотів би сказати, про гармонійну сув'язь отих його": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чому, хоч стільки ж зустрічалося дівчат, і ніби ж гарних, але жодна не вивела з рівноваги, а це безкокетне, смагляве, зеленооке дівчисько пройняло тебе поглядом чародійниці, світлом налило тобі душу, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І той поцілунок біля собору, як він його опалив!... А усмішка з автобуса, в якій було щось до болю ніжне, голубливе, ніби аж материнське. Одна тільки зустріч, а скільки в ньому вона пробудила, як збур": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А зараз чи не міг би він, Баглай, з понеділка й до мартена стати? Бо з людьми скрута, майстрів недобір, одне слово, дуже вчасно тебе Індія відпустила. Так що бери, Баглаю, свої рукавиці-вачаги, знову ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Для Івана є щось веселе в цій історії, а для Володьки, виявляється, то був удар «у саме сонячне сплетіння», він з прискорбом жаліється, як цим хуліганським вчинком всі його життєві плани порушено. Вол": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отакий! По суті герой, а мовчав як риба. Інші теж. Хоч могли б свого часу зареєструватися, перевірку пройти, ще й партизанські документи одержали б... Інші, мовляв, по кабінетах, на телефонах сидять, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тут з роботягами побесідуєш по душах, щось і їм цікаве підкинеш... Ідей хмари! І почав з запалом викладати про кольоретки, про кімнати щастя та про пошуки нових обрядів... Баглай примовк. Лобода, зати": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нірвана, кажуть. Стану нірвани, мовляв, треба досягти, ото й буде повне щастя по-нашому. А щоб нірвана тобі відкрилась, мусиш зректися всього земного, подолати в собі жагу життя, звільнитись від усяки": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Звісно, не скотячий. Не тільки ради шлунка. І не пустопорожній, не на холостому ходу... Бо такого в нас чи не найбільше, про декого справді можна сказати: житимеш довго, але даремно. Лобода в задумі п": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І навіть якщо десь на проспекті буде зуби поскалено міськими модницями, що відстала, мовляв, запізнилася ця габаритна молодиця із своїм нейлоном принаймні років на три, то Вірунька на це теж нуль уваг": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Баглаєві не хотілося зараз повертатись до тієї неприємної історії з Таратутою, котрий теж був на Бхілаї деякий час, був, та не добув... Рука Таратутина без зайвих припрошень потяглася до кухля – важка": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Справді ж, видно, нелегко живеться цьому їхньому заводчанину. Стрижена їжаком Семенова голова іскриться потом, давно не мита, бездоглядна. Після роботи й під душ не став – якийсь аж мурий увесь. Дивля": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Обличчю Віруньки знову вернулась природна успокоєна гордовитість, вираз цей для неї найхарактерніший, біля неї, такої, Іван і сам легше повертає собі душевну рівновагу, Не хотілось уже думати про цю б": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ріка батьків, ріка рідної історії... Вільний, заллятий сонцем Славутич, він більше, ніж небо, світить тут людям своїм простором. Літають по сліпучій гладіні легкі байдарки, гострі, мов щука, човни зав": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Іван із Вірунькою своє одруження завершували на Дніпрі, вперше він тоді покатав молоду дружину під парусом, – весілля молодих металургів часто завершуються такими прогулянками... Біля головного причал": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Загорілий, як чорт, струнконогий, вибродить з води, на руках виносить невагоме своє каное... Поклав його на берег, після того допоміг дівчині причалити і її човника. Пристояли, про щось розмовляють, с": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Рано, ще підлітком випало Іванові відчути своє старшинство в сім'ї, взяти на себе ті обов'язки, що на нього перейшли, коли батька не стало. І жорна робив, і ложки із кабелю виливав, ходив із тітками н": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Якби не вони, в снігу там би й закоцелів з торбинкою ячменю... Пізніше в ФЗУ пішов, щоб швидше бути в цеху, щоб приносити із заводу хлібні картки для сім'ї. Життя склалося так, що з інститутом розмину": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Щоправда, все йому вірші та різні фантазії на умі, розмови з друзями до півночі про смисл буття, про гуманізм... А ти скажи мені, брате, як бути гуманістом з оцими, що хамством та брудом поганять себе": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Давні мудреці закликали, кажуть, усіх нас брататись, подолати одвічну між собою ворожнечу, і хіба ж не в тому, люди, наш порятунок? Там між катерами чадить, гуркає, то дихне, то знову заглухне мотор, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Іван розуміє Віруньчин настрій. І літа, і робота. Після цілого дня в цеху, після кліті-кабіни крана, де бачиш тільки гори брухту, шихти, піднятої куряви, – після того особливо почуваєш потребу дихнути": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Після тривалої смиканини неслухняний мотор начальника цеху таки скорився, гучно затахкотів, мотузок кинуто, і компанія відчалює з переможними вигуками кудись, може, й на цілу ніч. Білий метал сонця на": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Закурена, давня, з таблицею темної міді, яка засвідчує, що звідси колись виходили перші червоногвардійські загони. Махновські коні іржали біля цієї брами. Доки іржали та били копитами землю по цей бік": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Присоромлена, відкинулась од вікна з таким почуттям, ніби когось хотіла обдурити, чи що. Так тобі й треба. За твій нестерпний характер, за промахи, за непродумані кроки... Якщо не посміла сказати прав": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Один із мостів, високий міст-естакада, перекинутий через територію заводу у бік Дніпра. Зійшла на цей міст. Розвинулась унизу перед нею вся величезна заводська територія з домнами, мартенами, аглофабр": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хіба ще спробувати туди? Кажуть, як іде дощ, оті руді дими його, змішуючись з дощовою дистильованою водою, утворюють азотну кислоту, той дощ наскрізь пропалює на деревах листя зелене... Не лякають нія": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Таємничий світ труда, що ніколи тут не припиняється, світ певності в собі й байдужості до Єльки. Один випустив дим просто під мостом, шугонуло чорним угору, гіркою хмарою окутало Єльку, клапоть сажі в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Короткий зблиск щастя, біль втрати, чуття зайвості – все змішалося в душі, гнітило. Піти б звідси, але чомусь не йшла. На блискучі колії внизу, зачманівши від горя, дивилась. Якби забачили ті паровози": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І так довго було. Довго і ні про що. Аж поки жінки, втрутившись, розвели їх, зліквідували конфлікт, але настрій було зіпсовано обом. «Ще й до мене вчепиться», – подумала Єлька і сіла біля жінок, на са": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дикі, бездоглядні, отак і живуть на крихтах... І згадались Єльці інші, зачіплянські голуби, сяючі у вранішньому сонці, оті, що невтомно тягли вгору собор, біло й тріпотливо йдучи колами в хмаровищах д": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тяжко. У грудях гадюки смокчуть. І нікого було й винити – тільки саму себе. Хто ж винен, що носиш у собі щось баламутне, де ступиш – усе невпопад, до чого торкнешся – мимоволі руйнуєш... Скільки тобі ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На фасаді вимурувана складна якась формула, якесь незрозуміле Єльці рівняння й модель – мабуть, модель атома... Ніби щось аж насмішкувате й глумливе було в цій круглій моделі і в таємничих знаках рівн": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ще на проспекті потім посновигала. Здавалось, що й перукарі з вікон, і продавщиці від лотків позиркують на неї осудливо. Інші працюють, а вона тиняється без діла... Гонивітерка, легкого хліба шукає...": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Певні, що з тих вона, які з першим стрічним підуть, з тих, що не ображаються, коли їх на коліна собі в ресторанах садовлять!... З ненавистю глянувши на них, наддала ходи, на зупинці в якийсь автобус в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Простоволосий, сивий, як Саваоф, сидить старий металург біля воріт свого раю. Саваоф у вилинялій робі заводській. Вийде, сяде отак, не боячись сонця, і старечий, засльозений погляд подовгу плаває в да": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Що є ріднішого в світі? Між мурами заводськими одцвіло життя. Все вам віддав. Як там господарюється там без мене? На цехах, кажуть, стільки сажі нападало, що зараз доводиться лопатами згортати її, ски": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Спокійно снується на екрані неба фільм його молодості, його життя. Людина смеркання, чого він жде? Хто йому відгукнеться із тієї далечі, від бур відшумілих, від жароти цехів, де вже сто літ виплавляют": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Клянеться, що й бачити його не хоче, а потайки жде, сподівається. Дожити кортить йому, щоб глянути на своїх нащадків. Може ж, колись із внуками прийде син, і старий пригорне внучат, і вони його полюбл": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ген аж куди сягнула твоя наука металурга! Скрізь, де є руди в надрах, буде й наука твоя... Під обід уже бралося, коли якась дівчина виринула на стежці. Похнюпившись, прямувала до лісу. Проходячи, насу": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли зиркнула спідлоба, губи самі за звичкою тихо мовили: «Здрастуйте», – сільська, видно. А в очах таке горе глибоке, такий закипілий розпач, що і дна йому нема. Не з добра такі сюди заблукують, прям": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як блудниця збайдужена, відкинута всіма, стояла Єлька перед ним. Здається, ніколи не дивилась вона в такі мудрі і людяні очі, що, може, просвітлені власним і болем, гіркотою самотності, набули здатніс": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Про матір, про батька ще запитав. Де працювала. Слухав її скупі зізнання, і велика, в сивині голова його весь час зичливо покивувала, ніби приймала без осуду її життєві зриви, й помилки, і невміле кая": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З тим і відбув на хлібозбирання. І ось тепер, виявляється, знову ожила їхня ідея, зацікавились. Добирався Баглай до міста на попутних. Соняхи вже цвіли, ціле море їх, золоточолих, розлилося степами, з": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Багато країн переходять на сухе фільтрування, це так. На Заході застосовують навіть мішкові або рукавні фільтри із спеціальної матерії, вона мусить бути особливої міцності й жаростійкості, бо температ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перш ніж очищати, треба охолодити газ, знизити його температуру – в цьому проблема. Пряме відсмоктування? Але металурги йдуть на це неохоче, бояться, чи не позначиться воно на технологічному процесі. ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тому-то вона добре летить і легко засвоюється організмом. Є закон про допустиму санітарну норму пилюки в повітрі, але хто його дотримується? Повсюди повітряні басейни над металургійними заводами бурун": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хоч і засмученого звісткою, мати все ж приохотила Миколу сісти до столу на підобідок. А щоб якось утішити сина, сказала, що вже вся Зачіплянка знає, чого викликано його з хлібозбирання на Вовчій. Неда": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Після того випадку вирішив переорієнтуватись на механіку, захопився в співдружності з Миколою пошуками ідеальної газоочистки. Механік сьогодні в доброму гуморі. Голий череп червоніє, як спечений, уціл": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки вечерю роздала, ще й сонце не сіло, і – вільна. Ці старі люди оточили потім Єльку на ганку, небайдуже розпитували, розповідали й про себе, не скаржачись, навіть із жартами, в яких, правда, чула": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тож знову опинився в чулані, під замком... Отак і живуть. Є самодіяльність: хор, струнний оркестр, є також бригада рибалок... Одній бабці із підопічних Єлька так сподобалась, що вона їй навіть гарнень": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Після невизначеності, загубленості в круговертях життя якось одразу принатурилась, відчула себе невимушене, відчула свою незайвість. У вільний час любить блукати плавнями. Черевики скине і боса по зем": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А тут, серед Скарбного, хоч на голову стань – ніхто не зауважить, не обсміє. Може, так і житиме? Мати ж прожила одиначкою своє зіткане з буднів життя, доки й світ їй, бідолашній, у глинищі запався... ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зостаються ж людьми і тут, згасаючи в цій обителі смутку і старості. Та все які люди – були славетними на заводах, на броненосцях були, на барикадах... Для таких не важко Єльці розносити миски в їдаль": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Час усе поглинає, усе пожирає вічність. Пилюжинкою розтанеш у холодних безвістях матерії... Чи, може, таки є душа? З останнім подихом, відділившись від тіла, злітає, може, янголятком у найвищі високос": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Можливо, вся мудрість його якраз у тому, щоб жити просто – як птахи, де двоє отак наблизяться між собою, на мить пізнають себе в дивовижній божественній спільності, щоб потім знов розійтись, погаснути": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А то заявились були пташата якісь дивовижні, яскраво-сині, наче з тропічних лісів сюди залетіли, щоб подивитись, як воно тут, на Вкраїні. Прудко літали, і так незвично було бачити тих небесно-синіх пт": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вода темніє глибінню, але чиста. Наче й не тече, а тече. Скупатися можна зовсім як мама вродила. Ніхто не сполохає, ніхто не підгляне, тільки дуби вікові з берега дивляться на дівочу красу... І далі б": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Знову і знову уява відтворює оту кучугурну фантастичну ніч – ніч ніжності і поезії. Про що б не говорив він там: про атомний вік чи про скіфів. Лорку читав чи ще щось – здавалося Єльці, що саме такого": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли він навіть у гамаку в себе під шовковицею лежав, обклавшись книжками, заглиблений у свої інтеграли, вона й тоді ніби смутно передчувала неминучість того, що він стане їй близьким, коханим, з відс": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А він не зірку – сонце їй подарував! Сонце своєї довіри, любові й чистоти. Нічого вже, мабуть, кращого не буде за ту, схожу на маревний сон, ніч із Баглаєм, ніч комишевих тіней у багряних озерах, нічо": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сподівався найти в ній незвичайну, поетичну натуру, а вона виявилась звичайнісінька, з цілим клубком життєвих провинностей та незлагод. Не могла ж вона і його у все це вплутувати, сама йти назустріч й": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може, цього й досить людині, може, нічого більше й не треба, крім шматини неба над головою та оцього задумливого шелесту лісу? Навесні тут задихатимуться в щебеті солової, все буде скупано в росах, а ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Подалі від галасу, вій шубовсняви на річці, де зірвиголови ходять голяком, шукають трамплінів, з тарзанячими вигуками стрибають з похилених над водою дерев униз головою, у темні вировища. Лемент звідт": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вся природа тут повна злагоди і якогось тайномовства. Чапля струнконога причаїлась під очеретом, не одразу й помітиш її... Деркач десь у траві дирчить, що пішки звідси, кажуть, ходить у Африку зимуват": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вже поверталась назад, коли ген-ген на стежці завилася постать юнацька. Мабуть, один із тих тарзанів, що з дерев у воду шугають, а потім вибираються сюди, на протилежний берег, обсихати на сонці. Ішов": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І все, що там було проти неї, з собою зараз несе!... Баглай з ласкою взяв її обидві руки, дивився на плечі, що стікали плавко, оголені більше звичайного... На опущені, з припаленими кінчиками вії диви": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І не чув я, що злітало зараз із твоїх уст. Все оте вдаване, навіяне, награне – то не ти. І навіть якщо уява щиро нагнітала все це, не вір і крикам власної уяви, ти краща за них! Єлька задивилась кудис": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І погляд її став глибоким, як там, коли вперше побачив її на своїй Веселій через Ягорів паркан. Не було вже у вічу того, що перед цим навіювала на себе, навмисно навіювала, мовби від чогось захищаючис": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Відданістю, любов'ю світився й зеленавий погляд, очі стали криницями бездонними, знову наскрізне сяйнули слізьми, як там, біля собору. Сліпнучи від власної ніжності, Микола пригорнув, обійняв її. Чапл": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так буде: сонце хвилясте біжить по водах Скарбного, ледь торкнутих вранішнім рухом повітря, і світляні зайчики, відбившись від води, перебігають по берегу, по голих кореневищах, хвилями тіней і світла": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Патлате полум'я обіймає казанок, бутить болотяний бугай десь в очеретах – темрява заливає плавні. Звечора небо грозою полякало людей, крізь темні дерева лісу кілька разів сяйнуло невагоме майво нічне,": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З молодої, з красивої душі ллється спів. Повноголосе, розлоге, аж луна покотилася берегами, і плавні занишкли, і ніч заслухалась. На голос пісні до них добувається з берега ще один. Виник ніби з води.": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чому в капелюсі химерному – капелюсі металурга від печей? Багаття запасло йому вогнем, і, наближаючись, він широко вдихав його дух. Одразу молодші руки підняли, прилаштували на дубі. Разом тепер усі д": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мороз аж пищить, вітер пробирає наскрізь, та все ж ми в доброму настрої збігли по трапу, мотори заревли, і – прощай, земля, прощай, хурделиця зимова. На трасі в нас була ще одна посадка, щоб зиму кращ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Знову марафоном через усе аеродромне поле до свого лайнера. А в літак не пускають, дверцята замкнуті, льотчиків нема... Одне слово, знайома картина. З нами, українськими металургами, летіла ще велика ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Іншого разу, мабуть, запалення легенів схопив би, а тут відбулись самими дрижаками, ніхто навіть і нежить не нажив, – от що означає бути в польоті, тримати нерви в кулаці. Далі летимо через Гімалаї. С": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Летимо туди, де вас не буде, де справді, як на іншій планеті, тільки руда в надрах, а все інше починай спочатку. Що ми знали про Індію? Країною споглядання вважають її, а для нас вона має стати країно": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сідаєш в автобус, за металеве не торкнись – опечешся! Стали ми жити на цій бурій, аж червонястій землі, в самому серці найзасушливішого їхнього штату. Розповісти б, як по своїй необізнаності, корнфлек": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вразило найперше: завод відкритий усім вітрам, зовсім розгороджений! Згодом його огородили, зробили прохідну, як і в нас. Поряд з мартеном, під робочим майданчиком – базар! На ходу щось варять, шкваря": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І кастовість, звичайно. Коли він начальник – то вже інструмент у руки не візьме, меньші для цього є. Контрактор-підрядник у них особа поважна, сам укладає контракт на роботи, людей набирає сам, без ві": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Буває, механізми стоять, а землю жінки на головах корзинами носять. Ну і те, що моляться всі. Перш ніж на зміну заступити, він поклони б'є, на сонце молиться. Та все це повсякденність буття. Головне, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А Таратуті це чомусь не сподобалось. Англійці з ними справді не панькались, до них місцеві в кіно не ходили: квас не для вас. А в нас індійцям кіно безкоштовне, і хоч нічого й не розуміють, а йдуть, т": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бо некрасива ця історія з лампою, як з'ясувалось, була тільки ниточкою від клубочка. Зв'язався наш Таратута з бакшишниками, стало відомо, потай веде з ними різні гендлі. Сьогодні він обдурить бакшишни": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Постановили: за двадцять чотири години щоб духу твого тут не було. Щоб не поганив барахольник колонію радянських спеціалістів! Без оркестрів, звісно, відправили його. А ми з братами-індійцями через кі": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пізніше і ми їздили до них, на честь зустрічі вони танці влаштовували просто біля автобуса... Поступово налагоджувалось життя. Основного досягнуто: пішов, ллється індійський метал! Встаєш уранці, прих": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все, що ви колись навчили нас тут, Ізоте Івановичу, все згодилось. Важливо, звісно, не лише розказати, а й самому показати – в металургів діло таке. Ясна річ, у нас без кастовості, ніякої роботи наші ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Треба, сам і плавку пустиш, треба, то й отвір сам закриєш, візьмеш списа, то сам і проб'єш, іноді й за підручного станеш його роботу зробити, бо хіба то майстер, що не був свого часу підручним! Звик і": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Під час мансунів особливо ясно бачиш їхні контрасти. Той голий-голісінький, в одних трусиках на роботу чеше, в іншого – парасолька над головою, а ще заможніший – той у нейлоновім плащі... У Рангара ти": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дніпро блакиттю сяйне, і наша Зачіплянка зачервоніє вишнями, згадається, як у підшефних соняшники цвітуть... Є соняшники і в них, але там вони тільки як квіти, як рослина декоративна... Промайне біля ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Окрім того, були серед їхніх сталеварів і кілька одружених на запорізьких та маріупольських дівчатах – познайомились, коли індійські хлопці відбували практику на наших металургійних заводах. І як збер": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бувало, таке накотиться, що місця собі не знаходиш. А потім ота пригода, що сталась зі мною, наробила такого переполоху... А було так. Одного вихідного виїхали ми всією колонією автобусами на масовку ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але що я нібито вхопив тоді зайвого, як дехто мені закидав, то це не відповідає дійсності. Не шотландське віскі причина. Просто накотилось щось, як це іноді з людиною буває, і засумувалося, і товарист": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так раптом гостро все уявилось мені – і загорілі його ноженята в «сиротах», і руки в подряпинах, і синові жарти чую, і вже ніби вдвох ми розглядаємо отой камінь скелястий, на якім викарбувано по міді,": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все те згадалось, і защеміло в душі, і наче туди, до того рідного берега, я пливу. Мах за махом, неквапом, економлячи сили, та тільки одного не врахував я: що й вітерець може дмухнути. А він дмухнув, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пливу. Правду кажучи, сподівався я, що буде це ближче. Підлітком не раз Дніпро перепливав, завжди почувався на воді впевнено, а тут острах почав проймати. Може, тому, що вечоріло. Від своїх віддалився": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одне слово, опинився на грані. Не знаю хто, чи могутній дух прадіда запорожця явився та мене серед цього озера присоромив, чи синок мені з берега руку подав, але все-таки добувся я берега! Одначе був ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ще не знаєш, що він тобі віщує – порятунок чи, може, загибель, хто розіклав той вогонь і чим він зустріне тебе, але ти чомусь віриш, довіряєшся йому, вже ти ладен бігцем кинутись до нього крізь ніч, к": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вогнище, схоже на оце наше, і вони сидять довкола вогнища, вечерю собі варять. З-поміж гурту вирізнявся старий один, ватажний такий чоловік, борода сива, апостольська. Не знаю, пришельцем з якої плане": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Погляд доброзичливості й підтримки – ось що найбільше мене вразило в ту мить! Ось такими поглядами й повинні – всюди, завжди! – дивитися люди на людей... Вечеря наша була як у святих: риба, сіль та ві": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Такі делікатні, душевно тонкі були ті нічні люди! Ледь вловимо кивнув старий у бік молодих, і вони його зрозуміли, одразу мовчки перейшли й сіли зі своїми листками-серветками з другого боку від мене; ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І хоч померлих своїх вони спалюють на кострищах, а від хвороб лікуються тим, що носять в мішечках дрібки землі, прикладені до живота, а чорні чуби свої надстригають для того, щоб матері їхні поклали т": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Різні такі думки туманили голову. Багато чого навіяла мені ця країна чудес. І хоч нічого особливого ніби й не було в тому, як вони до мене поставились, та все ж зустріч з тими людьми залишила в душі г": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Таке ж, як і в нас: ясне. Просто із-за куща викотилось, купою червоного вогню-жару росте, росте, верхній край уже блиску набуває... Раніше не помічав, а тут чомусь помітив, відчув, яка це подія – схід": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Залишили ми свій курінь і дотліле вогнище, ведуть мене мої друзі кудись в обхід озера. Старий ватаг цибає поперед мене, ноги худющі, ребра випирають, шкіра пропечена, аж лущиться, а він легко іде собі": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Знає металург, як там стояти. Які там треба мати нерви, який зір, яким слухом людина має володіти, щоб здобутись на оту досконалість кожного жесту, на оту видиму легкість у роботі. Десять, п'ятнадцять": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "По заболоченій місцевості йдемо, і знов поміж гадюками, по намулинах, поміж купами мурашників величезних, – в житті я не бачив таких!... Протоки, ручайки якісь перебродимо, аж поки нарешті зустрічаємо": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Заради мене було залишено один з автобусів, людей стільки не відпочило, на роботу поспізнювались, бо що там і робота, коли такий випадок, коли ти пропав. Роздратованість свою довго не могли погамувати": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вирішальним виявилось те, що товариші вступились за мене. Завдяки їм зостався я в колективі. І того ж дня біля мартена стояв. Думаючи про нічну свою пригоду, зрозумів я одне: не можна будувати життя н": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За озерами знову піде ліс, а між лісом знову петляє невідома якась річка, темна від глибини та від того, що вода її настояна на корінні та на всякому водяному зіллі, – воно кисне в ній протягом літа; ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нечуйвітер має звичку вставати до схід сонця, коли на цих водах ще стеляться сиві тумани і всюди по низинах роса, як вода, – тоді саме час всяке цілюще зілля збирати. В Будинку металургів Нечуйвітер н": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але неодмінно збирати їх треба до схід сонця, коли зілля ще в росі, воно тоді чисте, стерильне, як кажуть медики... Якщо ж корінці, то їх теж викопуй так, щоб сонця не бачили. Викопав і одразу в мішок": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Глянеш – незавидна травичка, а в ній сила, і ймення хтось дав їй – цар-дуб або цар-трава. Був такий знаючий чоловік, що від нього Нечуйвітер начувся цих тайн: чоловіка нема, а наука зосталась. Вночі т": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Там, де незвичний заблукав би, Нечуйвітер і вночі пройде – хоч і з зав'язаними очима. Нема для нього тут невідомості, кожен закрут річки, найменшу заводь він будь-коли впізнає, кожне повалене дерево в": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Поспівали, нагомонілися та й вони притихли, і вогнище їхнє пригасло, і роси опівночі вже, мабуть, упали на їхні рюкзаки. Повкладалися, либонь, поснули, тільки двоє отих закоханих ще на березі бовванію": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сидить у човні посеред води старий Нечуйвітер, зорі ловить у свої ятери, коли інше ніщо не ловиться, чи, може, просто куняє. Ні, не куняє він, думки, наче сни, снуються старому. Молодим себе бачить, п": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Яке сонце тоді йому, зачіплянському юнакові, світило, який світ стелився навкруги! Ганявся за тими, що серед них і Катратий Ягор гасав на тачанці, – аж потім, пізніше, домна їх обох помирила... Зводил": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли земля засинає, і згасає вир денних клопотів, і дипломовані філософи вже сплять – сторожі, ці невідомі нічні мислителі, заступають на свої вахти, виходять в океани роздумів, і зорі задають їм свої": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Насувається небуття, вічна розлука, а все ж йому, Нечуйвітрові, іноді здається, що й звідти він, знатуживши силу останню, колись знову повернеться, щоб ганяти браконьєрів та щоб подивитись ще раз хоч ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Скільки віків соталося в плавнях його примарне світло... Дуби, наповнені темінню, стоять безшелесно, в мовчанні, в якійсь шляхетній величі. Закохані все ще сидять на березі, чути росяний сміх Єльчин, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Десь то в Океанії, на якомусь острові було. Коли висадились колонізатори на той острів, то сили їхні і сили тубільців виявились нерівні, перевагу зброя давала – в прийшлих уже вогнепальна була, а в ос": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Весло вислизнуло у воду, а все – як і раніш... Дуби стоять безшелесне. Закохана пара бовваніє на березі, хлопець і дівчина сидять обійнявшись, а перед ними наяву творяться чари: зоряна вода... Човен т": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Окликнули. Не відгукнувсь. І далі човен поплив, вільно, без весла, течія сама лагідно понесла його, щоб згодом десь винести на плеса відкриті, розкішно озагравлені вогнями заводів... Широчінь, воля...": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Виловлять, сповістять про скорботу і цілим заводом ховатимуть ветерана, за вимогою робітників назовуть його іменем заводський профілакторій, а поки що, розкинувшись горілиць, пливе Нечуйвітер в безгом": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "По водах багряних, під небо багряне, у вировища бурих димів заводських, що, поволі наближаючись, огортають, окутують його в багряницю вічності. В ній, у тій багряниці, і відпливе. До берегів незнаних,": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Іржавоволоса в нападі цікавості стала допитуватись у Таратути, за що його з Індії достроково відправили в Союз. Біля кінотеатру їхню компанію відтиснув убік потік людей, що саме висипали з останнього ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Обруч, поклавши дамам своїм руки на плечі, стояв між красунями в недбалій позі й, пропускаючи натовп, гомонів майже розчулено про те, як багато на світі людей, що не сиділи в камерах, не почували варт": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вітя знову висунувся з тіні, блідий від випитого, синявий від неону. Висунувся і за мить знову сполохано позадкував, бо неподалік саме проходили дружинники, серед них двоє заводських арматурниць, – ві": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І кинувся щодуху від машини навтьоки. Бачили тієї ночі вишневу «Волгу» в заводському районі, де вона гасала по темних завулках, перескакувала через трамвайні колії, потім на скаженій швидкості помчала": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Буде ще потім їй на путі готика тополь, коли минуть територію заводів, верби плакучі виникнуть десь на греблі озера Качиного, і хлопці та дівчата промайнуть під вербами, – парочки в летючому світлі фа": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Занесло їх у якийсь глухий кут: шлакові звалища, заводські відстійники, кислотами смердить. Довелось зупинитись. Таратута з Обручем вийшли, стали роззиратись, про щось радилися стишено. Першою отямила": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тіні велетнів прадавніх в химерностях ночі пасуться, вершечки якихось кущів – кусь! кусь! – і нема. А з-за шлакових пагорбів, з глибини ночі пізній місяць натужно вилазить. Виліз, застряв над обрієм –": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Таратута, закурюючи, запалив сірника, підніс угору і з присмерків виступила перед ним гола постать людська, розіп'ята на хресті, у вінку з терниння, в патьоках крові, що проступала з-під шару пилюки. ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зростом не вдався, кумедно підстрибував угору та все ніяк не міг учепитися за ланцюг, і марні його зусилля розважали компанію. Перший острах зійшов, сутінь більше не відлякувала, очі звикали до неї і ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Жанна в припадку п'яного веселого сказу, скоцюрбившись, затряслася у твісті, хвилею підхопило й інших, – почалась оргія. Єлька з Миколою Баглаєм цієї ночі допізна блукали коло Радути, по знайомих місц": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Єльчин крик підняв на ноги всю Зачіплянку. До ранку ніхто на селищі не заснув. Тріщали кущі в садках за тими, що втікали, і тепер це були не садки чарів місячних, серпанкових, не ніч без зла, а ніч гн": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Про всі початки і про всі фінали нагадував він. Жилаві зачіплянські акації ждуть ночами нового цвіту, чиєсь кохання жде сріблястих акацієвих ночей. Щоранку будить селище своїми гудками завод-ветеран, ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У нелегких буднях своїх Зачіплянка, у вічному течиві їх. Завод, домівка, знову завод. Ніби у незрушності залишається ця буденна стійкість її існування, і є щось незнищенно-витривале у стожильній чіпко": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли заходить між ними мова про Миколу, Баглай-старший не може віднайти пояснення цій драмі, яку він вважає безглуздою, не може стримати обурення: навіть там, серед племен, де він тоді заблукавсь, нож": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "П'ять ран ножових, одна з них на міліметр від серця, чудом тільки не втратив хлопець життя. Була хірургам робота, могла б виявитись марною, однак молодий організм допоміг... Та ще, мабуть, чиясь любов": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Надто коли починає розповідати їй про той загадковий, білосніжний Тадж-Махал, що в одному місці оздоблений чорним каменем і той камінь співає. Не кожен почує те диво, але коли вслухатися добре – справ": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І вже обоє вслухаються мимоволі і в свій собор, що височить на майдані, тане верхами в сутіні неба, – часом чи не заспіває він теж, тихо, віддалено? Мовчить собор. Не видно облупленості, іржі на банях": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ще, здається, недавно рипіли гарби повз нього з снопами, клекотіла революція на цьому майдані соборному, дзвони калатали на сполох, кликали на сходки, на пожежі, то радісно, то тривожно будили передмі": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тепер велосипеди нічних змін нечутно обтікають його щодня і щоночі. Все він бачить і бачив усе. Ярмарки вирували круг нього, яскраво гомоніли, бурунили, буйно сміялись червоним, сивіли шапками, саньми": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А сталь у печах клекоче, і коли плавку дають, шлак за Дніпром виливають, і все небо виповнюється загравною повінню, так що вершечки садків висвітяться карбовано, видні до кожного листочка, – в такий ч": {
            "author": "Олесь Гончар",
            "title": "Собор",
            "cover": "http://books.google.com/books/content?id=GoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одні назвуть цей роман детективом. Другі добачать у ньому твір еротичний. Треті вважатимуть його містичним, окультним або й ритуальним. Усіх, хто шукатиме в цьому романі тільки перше, друге і третє, я": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Приміщення наших провінційних судів просто жалюгідні. Навіть важко назвати залою цю обдерту кімнату, де зі стін і стелі сиплеться тиньк, де світить ребрами вичовгана дощана підлога, яка от-от провалит": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Дивлячись на кирпатого суддю і побоюючись, аби він не почав колупатися в носі, я прикликав собі у порадники мого давнього приятеля Жана Поля Сартра, який набагато раніше за мене дійшов висновку, що лю": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Усе починалося так просто й банально (саме у тій непримітності й губилася ниточка Аріадни, за яку я не міг ухопитися), так звично усе виглядало, що тільки згодом я став дошукуватися в кожному слові чи": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Як ласувать то ласувать: на зло Катрусі я взяв аж три коробки чіпсів, бо при світлі Маловічкової лисини вже побачив свого давнього приятеля Сергія Приходька, який помахував мені рукою, як це роблять в": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Ми випили ще по одній, і я вже відвертіше подивився в той бік, де за столиком самотиною сиділа дівчина з коротенькою косичкою, видно, когось чекала, бо й келишок лікеру, що стояв перед нею, був непоча": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "У мене вже туманіло в очах, та я ще бачив ту жінку чи дівчину, яку теж огортав сріблястий серпанок, і коли вона наштовхнулася на мій погляд, то замість відвести очі, навпаки, дивилася довго й проникли": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Й ось тоді, коли я дослухався холодного лоскоту нічного неба, я почув рипіння снігу під чиїмись кроками, а потім помітив чоловіка в жовтому колі вуличного ліхтаря, це був, напевне, один із тих двох, щ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Старезна п'ятиповерхова будівля похмуро бовваніла за невеличким сквериком, відступивши від дороги і решти будинків кроків на тридцять. Колись мені доводилося редагувати довідник з історії Києва, і я з": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я навмання натиснув на цифру «три», оскільки вона мене переслідувала, починаючи з «Трьох поросят», і, вийшовши із сітчастої клітки ліфта, опинився перед височезними двостулчатими дверима. Я дістав із ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Коридор був голий голісінький, окрім порожньої вішалки – геть нічого, далі дві суміжні кімнати також зяяли пусткою, хоча були дуже просторі, але ця просторість ще більше підкреслювала порожнечу, в які": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Знаскока майнула думка, що цю квартиру недавно обібрано, а мене підставили, аби замести сліди, проте я відразу ж і відкинув таке припущення: у цій порожнечі був свій лад – можливо, якийсь неприродний,": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Потім, як дитина, що боїться ночі, знов позаглядав у всі закутки, відчинив ванну, туалет і навіть зазирнув до шафи, в якій теж не було нічого. На кухні я машинально зняв телефонну трубку, однак почув ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "У моїх нових апартаментах було тихо, як у льоху, – не вірилося, що цей будинок у самісінькому центрі міста. Так, тут можна попрацювати, і якщо мій благодійник затримається у від'їзді на тиждень другий": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Тільки тепер я роздивився, що «мій» будинок мав напівпідвальний поверх, де діяла постійна виставка акваріумних риб. Сам фасад підказував, що будинок зведено десь на межі сторічь, коли міська архітекту": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Тоді я ще не знав, що веду даремні розмови, марно товчу воду у ступі, бо квартира мені більше не знадобиться. Вона звела на нього тернові очі – не чорні, як співається в пісні, а кольору ще недостигло": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "– чи не ліпше нам взяти пляшчину й поїхати до мене, адже ресторан уже зачиняється, а ми посидимо ще по людському й станемо друзями. Я так отетерів від його щирості, що за хвилину ми вже мчали в таксі ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Це схоже на якийсь дуже солодкий експеримент, що вона проводить зі мною відповідно до свого професійного досвіду. Я стаю покірним телятком і навіть погоджуюся випити кави, бо вона поворожить мені на г": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Вони, ці люди, усіх підозрюють, у тому числі й себе. Цим людям треба жити, каже вона, на природі, на вогких берегах озер. А якщо конкретніше, то мені випадає циганський варіант, тобто випадає дорога, ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Але я її не душив, не завдавав найменшого болю, а тільки жадібно злизував білу помаду із білих губів, і солодка судома переда валася вже мені. Але тепер я приходив сюди майже щовечора. Приходив, як зл": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Так само, як до тієї квартири, я був прикутий до «Трьох поросят», у яких шукав сліду мого благодійника, адже він мусив лишитися там, його слід, мусила лишитися якщо не аріаднина нитка, то бодай якась ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Не відає цього і Сана; либонь, лише надмірністю андрогенів вона може пояс нити, чому я, зустрівшись із нею вдруге, знову сказав, що хочу спати з тією небезпечною жінкою, котра стане мені на дорозі. Ми": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Сана мерзлякувато повела плечима і взяла мене під руку, її коротенька лисяча шубка тепер зігрівала нас обох, та замість того, щоб хвилюватися цією близькістю, я відчув іншу тривогу. А коли ми завернул": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Але ні, вона була з тих жінок, які не лізуть поперед батька в пекло. Я дістав ключ і, перш ніж стромити його в замкову щілину, багатозначно подивився на Сану. Вона була незворушна. У коридорі зняв із ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Її рука злегенька тремтіла. А я вже зовсім не чув болю – був спокійний і холодний, як крига. Тієї хвилини мені, як ніколи, ішло на душу це холодне біле вино. І те, що відбувалося далі, я намагався спр": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Слідом за ним ступала смерть. Сана притихла, очі її потемніли, бо, мабуть, знов побачила, як ішов од неї той чоловік і як у його сліди ступала костомаха. Важка тиша щільно облягла порожнечу кімнати. В": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Саксофоніст, котрий грав у підземному переході над порожнім капелюхом, чув її безпомильно, і я кинув йому на почин «святого Володимира» – кинув у капелюх червоне сонечко (адже так називали князя), аби": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Певна річ, йому сказали, що впіймали націоналіста, і співав він навмисне, але ж, панове генерали, тільки ж не Шевченка, цього я не можу простити вам, можу пробачити те, що в мене досі після різкого ру": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Справді, моє запитання було безглуздим, адже я хотів дізнатися, хто є власником квартири, але тепер, дивлячись на цей аркушик, відчув розчарування. Ярчук... Саватій... Тут розгубився б не лише професі": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я певен, що весну приносять не журавлі із вирію, і навіть не ластівки, її вістують осілі синиці, саме їхнє нестримне «цінь цінь» пробуджує мерзлу землю, продзьобує кригу, і тоді з дахів падають дзвінк": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Адже не випадково ти потрапив у квартиру саме за номером тринадцять, сказав Маловічко, а якщо пориєшся в пам'яті, то я не здивуюся, коли виявиться, що сталося це в суботу. Хай тобі чорт, сказав я, ти ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я любив цю пору – перші дні ледь уловимого пробудження, і, мабуть, ще довго блукав би містом, проте мав термінову роботу: було домовлено про моє інтерв'ю з генерал лейтенантом міліції, тож мусив ще пе": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Втім, і тоді, коли я не мав «удома» нагальної роботи, часто ловив себе на тому, що поспішаю сюди невідь з якої спонуки. Квапливо переходжу скверик, зазираю в поштову скриньку (вона не замикалася на кл": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Збоку справді усе набагато простіше, коли не бачиш оцих голих стін, не вдихаєш цього повітря, в якому загусли чужі голоси і пере творились на кам'яне мовчання, коли не здригаєшся на кожне гримання ліф": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Того вечора я поспішав «додому», бо мав таки пильну справу, і, якщо глянути збоку, то все виглядало дуже просто, – ось чоловік поспішає додому, до хатнього затишку, і тільки я сам відчував, як крок за": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Було не з руки допитуватися, чи не місячним голосом мною цікавились – таким, знаєте, тихим, спокійним і чистим, як місячний промінь, голосом, без якого я не знаходжу собі місця, та я вдав, що зовсім б": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Сергій Приходько, вочевидь, переживав чорну смугу – сидів за порожнім столиком і не зводив очей з аркової пройми, де мав з'явитися я. Він скидався на забутого пса, який виглядав господаря, і в його су": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Свою оповідь теж почав знічено, наче почував за собою вину, що не дізнався про це раніше. Однак я слухав його і не дихав. Приходькова розповідь дуже вже приставала до тих подій, які відбулися і які я ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Проте Чоломбитькові також щось пекло, не давало спокою, і потроху потроху ми таки наближалися до Остапчука, може, не стільки до його зовнішнього портрета, як до чогось набагато важливішого. Дві речі л": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Отож ці дві речі він любив до безтями, і вони любили його, чи принаймні не зраджували. Крім них, в Олеся не було нікого, він дитбудинківський, і навіть у худінституті ні з ким не сходився на близьку н": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Але він ще любив дві речі, казав Чоломбитько, – малярство і зимову риболовлю, ні, він ще, мабуть, до божевілля любив оту жінку, тільки вона пішла від нього назавжди, а ці дві речі залишалися з ним, і ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Чоломбитько притих, наче спіткнувся об якусь думку, і на його обличчі знову з'явилося оте вагання. Зрештою, він одважився. Води не було, а кран він залишив відкручений. От і вийшла халепа. – Чоломбить": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Та й чого раптом? Ми піднялися крутими дерев'яними східцями поверхом вище, і я чомусь подумав про ту жінку, яка приходила до художника, – навіть почув легенький шелест її сукні і вловив гіркаво солодк": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "На одному полотні я побачив виловлених смугастих окунів на кризі й згадав другу Остапчукову пристрасть, і здригнувся, коли угледів на столику шприц, на повнений кров'ю, не разовий, а чималий ветеринар": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Чоломбитько також пам'ятає, що вертав із «Трьох поросят» уже сам, адже йшов він додому, а не в майстерню. Остапчук же зник ще раніше – чи зустрів когось, чи десь поспішав, але після того Чоломбитько й": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Коли я постану із праху, то поведу за собою світ. А поки що я з однією клешнею, поки що я нікого не поведу, бо й сам ледве рухаюся невідомо в якому напрямку і маю тільки відкриті очі та наповнений чер": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "На подвір'ї стояла моя цнотлива попелюшка і кликала до себе – на ній уже не було ані сніжинки. Я дістав ключі, відчинив дверцята, потім капот, позаглядав коло неї – і вона, трохи почмихавши, як то й н": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Привіз у редакцію завізований матеріал, Сокирко Фернандель, задоволений як кінь, відразу заслав його в номер, а мене в бухгалтерію, де я отримав конверт з гонораром, отримав талони на бензин і вже, оз": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Тепер, коли він знову, поминувши Березняки, вихопився на міст, сонце не било в очі, однак чоловік у чорному не зняв окулярів. Він мчав, перевищуючи швидкість, хоча машину час від часу пошарпувало, і й": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Сучі діти, хоч би вже для своїх заливали не розведений соляркою; звичайно, так можна бігати по місту з торбою баксів, яким і ліку не знаєш. Я зо дві години пробембався в управлінні, хлопці з тамтешньо": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Мій суботній чоловік не мав бороди, як цей, хоча, можливо, був художником, і можливо, сів на один із тих поїздів, які своїм гуркотом відлічували Савці його недовгий час. Ще один, якраз такий, як мені ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Хто ж їй винен, що вона не любить пиятики, а цього вечора шампанське мало литись рікою. Ні після чого так не хочеться напитися, як після відвідання моргу, щоправда, тут годилося б пити горілку, але ж ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Особливо це почалося після того, коли я пішов на розпитування по другому колу, став цікавитися, чи не чув хто, бува, про якісь нещасні випадки чи неприємні пригоди, що могли статися з нашими знайомими": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Отож, якщо я зрідка і заглядав до «Трьох поросят», то тільки заради Сани, адже не знав ні її адреси, ні телефону, а тепер ось прийшов за її велінням і п'ю шампанське, як воду, і вже, мабуть, трохи сп'": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Мені знов треба зустрітися з Чоломбитьком. Коли ми були вже біля дверей, я помітив, що Сергій Приходько подає мені якісь різкі, відчайдушні знаки, а Василь Іванович усміхається на всю широчінь високо ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Сана здригалася, її душа намагалась вирватися із цієї тілесної оболонки, бо там, де в одному тілі оселяються жага і чернеча обітниця, починається божевілля. Це справді було божевілля, бо вона пішла в ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "І все-таки мені далеко було до вищої математики: виявляється, я безнадійно відстав од життя, а в деяких питаннях так і не пішов далі таблички множення. Хоч запитай мене, скільки буде, скажімо, дев'ять": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Розумію, що хвалитися тут нема чим, той же мобільний мені пригодився б у тринадцятій квартирі, але я веду мову до того, що яка ж, виявляється, добра штука оцей комп'ютер, особливо якщо він стоїть не в": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Він не мав уявлення, де міг рибалити Остапчук, і взагалі дратувався з таких запитань, адже востаннє, коли він бачив Олеся, той казав лише про якусь поїздку, конкретно про риболовлю не йшлося, бо, виби": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Чоломбитько, як понятий, сновигав услід за мною, і, коли я відчиняв якісь дверцята чи шухлядку, смикався й морщився, наче його штрикали в одне місце. На жаль, ніде не було ніяких цікавих паперів, бода": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я став перебирати одну по одній картини, вишикувані рядком, кожне полотно оглядав зі зворотного боку, де часом художники позначають назви, дати, проте Остапчук такої звички не мав, не ставив навіть св": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "І вже за хвилю, перевищуючи швидкість, переді мною мчала жовто синя машина з державним гербом на дверцятах, дякувати, що хоч сирену не вмикав, бо я страшенно не люблю сирен, вони мені, як і на швидких": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Але якщо Сокирко дізнається, що я мав можливість побачити канібалів і цим не скористався, то або вижене мене з роботи, або, в кращому разі, знов пошле у Черкаси. Проте людоїди розчарували мене. Як і б": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Потім я поїхав на вулицю Паскаля – і тут Франція, і тут людина, яка все життя займалася теорією чисел, а в «Листах до провінціала» проклинала казуїстику. Та мене зараз цікавили висновки медекспертизи ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Мабуть, я ненормальний, і зараз цей білолиций чоловік поставить точний діагноз, підтвердивши підозру Сокирка, який теж радів, що в Черкасах з'явилися людоїди. Діагноз дуже простий: хронічний сентимент": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Можливо, не все, та цього було цілком достатньо для матеріалу на першу шпальту. Тепер можна із чистим сумлінням зайнятися приватною справою. Від вулиці Паскаля було дуже зручно виїхати на протилежний ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Перед поворотом на головну трасу я краєчком ока помітив на наріжному будинку напис «Вулиця Ільїна» і подумав, що треба було заглянути ще й до того будинку, де з'їли людину. Проте не хотілося знов за т": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Істотний недолік колісного подорожнього полягає в тому, що саме там, де йому треба на все гарненько роздивитися, як от, скажімо, на річку та її береги, – саме там – на мостах – заборонено зупинятися і": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Отож я знову натиснув на газ і незабаром побачив праворуч ріденько розкидані хати-будиночки, проте це ще було не містечко, а тільки невеличкий висілок, що відірвався од нього в поле, такий незначний, ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я вхопив тебе, вутла аріаднина ниточко, усе тепер в'яжеться, усе нанизується на тебе, як цілісне намисто, яке хтось розірвав, а я мушу збирати докупи. Я колінкую у злежаній, пожухлій траві, що перепле": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Отож я рушив не до містечка, а знову помчав до мосту, перед ним повернув праворуч й відразу опинився перед тією кам'яною тверджею, перед отим дивовижним палацом, що наче виріс у небо зі скелястого бер": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "До шоколадного обличчя українська мама дала цій жінці не качиного, а нормального носика, дала разом із татком горіхово-карі очі – вогкі, як вільхові береги, і такі повні, такі налиті й відкриті назовн": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Сосни любили пісок, а його тут було доволі, я бачив, як тим путівцем, що вів од траси до мотелю «Млин», пробіг піщаний вихор, і завважив, що й сосни коливаються од вітру не збоку вбік, а якось немов п": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Тепер же зірвався просто крутіж, здавалося, він силкується повихилитувати дерева із нетривкого піщаного ґрунту. Рибалить... І цей рибалка. Ну, звісно, у «Млині» тільки рибні страви, і тут мормишки зам": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Хоча мені здається, що такій красуні пасувало б ім'я не Каміла, а Елла, адже я збігав східцями, і мені ввижалося, що там, у барі, співає голосом Елли Фіцджеральд моя нова знайома. Втім, тут якраз я жо": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Тисяча вибачень, але тут не обійтися без химерної тавтології, якщо хочеш бути арифметично точним. Я з усіх сил намагаюся бути точним, не злукавити в жодній подробиці, хоч цілком припускаю, що, зрештою": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Виходить, хтось із його посередників здав Остапчукові квартиру, і Саватій (я подумки продовжував називати його, як каже Григорій Іванович, за святцями) міг справді не знати того хлопчини, який у дитин": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "То вже була вища математика, яка, за словами Сани, лише перешкоджає людям, що мислять арифметичними катеґоріями. Хай йому чорт, мені треба було запитати про Остапчука в Каміли, але ж тоді ще жевріла к": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я озирнувся. Ця мила сучка зумисне підставляла себе вихорові, аби він лоскотав її під спідницею. Вона ловила себе за краї благенької одежини і так вертіла дольками невідомого мені плоду, що я подумав:": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Це вона шарпала мене за поли, засипала очі піском і намагалася збити з ніг. І якби я зараз узяв ножа і пожбурив його у вихор, то певен, що, роздягнувши її догола, неодмінно знайшов би свіжу рану на ті": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Швидко ж ви снідаєте, пане брате Саватію. Виїжджаючи на трасу, я повернув ліворуч, бо мені таки судилося поїхати в те містечко. Саме туди тяглася моя остання павутинка з вутлої аріадниної нитки. У нас": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Хоч це вам інтернат, тут нелегко, тут усяке може трапитися... Олена Йосипівна Підконюша згадала його вже давно, але щось тримало їй язика за зубами, може, боялася знову винести сміття із хати, як з от": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Тоді вже, як геть спасу не було од неї, давай ми її в колонію оформлять. Ну, зібрали педколектив, узгодили в райраді, міліції, усі вже про це балакають, а наш Альоша, знаєте що? Якщо, каже, ви її вики": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Ваш завгосп! – ще в п'ятому класі. Урешті решт, за схемою власних симпатій, на які опирається і та ж інтуїція, можна вибудувати найромантичнішу версію, думав я, тож ця трагічна історія, яка постає в у": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Люблю маленькі містечка за те, що в них усе при купі – пошта, телеграф, банк, хоч відразу берися за державний переворот. Я припаркувався біля телеграфу, де з напису випала літера «р» – телег аф, і под": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Золотий, з якого боку не глянь, бо того золота в Гольденберга було хоч греблю гати. Міліція сказала, що сам повісився, але я вам, пане брате Андрію, скажу інакше. Запам'ятайте, ніколи людина не повіси": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Дорогою назад я уже втретє за цей день переїжджав місток через Тікич і рухався, як черепаха, щоб таки роздивитися тверджу зоддалеки, пам'ятаючи, що все велике бачиться на відстані. І все таки козаки ч": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Ще за одним столиком зомлівала романтична парочка, а третій лишався мені, однак суботній гість із легкістю донжуана підійшов до Каміли і сів навпроти. Ні, я не хотів вечеряти, бо перебив апетит у Григ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Його голова скидалася на велетенську грушу хвостиком догори. Солодка парочка весело заворушилася. Він зайшов за шинквас, дістав із холодильника пляшку пепсі і вилив собі у рот – якраз на один ковток. ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я так зрозумів, що одну кімнату займу я, другу – ця солодка парочка, а третій зайвий уже не протовпився. Мені страшенно хотілося сказати Камілі, що вона дуже добре знає Олексу Остапчука, бо навчалася ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "А якби я був художником, то неодмінно намалював би ці сосни. Я навіть передав куті меду і сказав, що соснову глицю найкраще малювати шприцом. Вона, ця бісова мулатка, була невловима з лиця, шкіра її н": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Вона продовжувала сидіти біля мене й тоді, коли до бару знов увалився найдосконаліший із наземних приматів на ймення Жора; я здивувався, угледівши в його руках дитячу гармошку, та потім роздивився, що": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Грубі лопаткоподібні пальці незґрабно нишпорили по ґудзиках, та зненацька із рипів скрипів вродилась мелодія і Жора заспівав таким жалібним голосом, що можна було здуріти: печальний Кінг Конг розтягув": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "На дверях – між моєю і другою житловою кімнатою – я не без подиву запримітив напис, який важко було розібрати в сутінках коридору, і, тільки креснувши запальничкою, прочитав на цілком офіційній таблич": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Воно, її обличчя, зливалося із сутінками так само, як брунатні трусики із густою смагою тіла. Каміла теж недобачала в коридорі, бо торкнулася мене гарячою пругкістю грудей, у яких, безперечно, було на": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Якби Каміла була гола голісінька, її темне тіло все одно злилося б з пітьмою. Ключ таки повернувся у примхливій щілині, вона штовхнула двері й, увімкнувши світло, запнула на вікні жовті атласні штори,": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Замість ніжного шепоту лісу і зітхання верболозу я чув стогін сосон і завивання голодного вітру. До того ж у коридорі час від часу озивалися чиїсь кроки: чи солодка парочка не могла загріти собі місця": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Моя кохана Сана, мабуть, реготала б до сліз, якби зараз лежала поруч і раптом побачила, як я ще раз перевіряю, чи замкнені двері, і кладу під подушку важкий «Марголін». І якщо я так не зробив, то тіль": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Кожен лікар вам скаже, що коли ви не можете набрати повні легені повітря, то щось негаразд із нервами, та я передовсім нарікав на «своє» помешкання, з якого не вивітрювався тютюновий дим навіть тоді, ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я ще мав сподіванку, що ось-ось нагодиться Саватій Ярчук, і ретельно готувався до розмови, однак і він не казав сюди носа: видно, таки взяв наперед чималу суму або квартира взагалі була не його, а тіл": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Можливо, сюди ніхто не з'явиться і через рік, і через два, – думав я, – тоді таки доведеться пожбурити ключ на середину Дніпра, де його проковтне, як блешню, найспритніший хижак, потім цього судака чи": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Тим, що багато перлин ти нанизав з уяви, але нанизав красиво. І я сама вирішила дещо з'ясувати. Вибач, мені здалося, що ти боїшся лікарень, тому взяла цей клопіт на себе. Я стала перевіряти київські л": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Скажімо, з медмістечка... Я вийшов на партійне подвір'я, сів у машину, завів двигун. Просто так. Сьогодні я нікуди не збирався їхати. До суботи залишалося ще три дні. Попелюшка вуркотіла рівно, як киц": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Зворотну адресу вигадав, хоча й не знав, чи це мені щось дає. Можливо, я просто ставив себе у смішне становище. Коли вийшов із головпошти, знову помітив, що надворі літо. Сонце залило Майдан Незалежно": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Біля дверей сиділа бабуся, я купив у неї квиток і зайшов до невеличкої зали, заставленої великими скляними резервуарами, у яких сонно плавали химерні істоти – від найдрібніших до чималих рибин з таким": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я подивувався їхній сізіфовій праці і пішов геть, не відаючи, чого туди заходив, а бабуся осудливо подивилася мені вслід. Із підвалу я не піднявся на третій поверх, а мимоволі вийшов на вулицю і подав": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Адже я ніколи не замикав її ключем, а тільки причиняв на автоматичний «язичок», і, щоб відімкнути двері, достатньо було півоберта ключем, а цього разу довелося повернути його аж двічі. Звичайно, вранц": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я обійшов квартиру, оглянув, обстежив її, як тоді, вперше, однак не знайшов жодного сліду відвідувача. Не чув його і на нюх, хоч ловив носом повітря, як той пес ярчук, що намагається зачути відьму, пр": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Навіщо ж тоді я писав до партійної програми, що приватна власність є священною і недоторканною. Сумно зітха верболіз... Так, за кермом Саватієвого фургона був чоловік, якого я просто не міг не впізнат": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "А того суботнього дня замість дороги (до того ж мало мені знайомої – на Обухів, Кагарлик, Богуслав і далі) я бачив Сану, я відчував її так глибоко, що в мене боліло серце і паморочилося в голові, хоч ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Приймач передав дощі і грози по всій Україні, і вже за Кагарликом запахло дощем, але справжня гроза була ще попереду, ми їхали їй назустріч, ми доганяли хмари, вагітні тією грозою, і мовчки курили, мо": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Сана була у захваті від самого фасаду «Млина» і вже поривалася далі, та я попросив почекати, поки схожу в розвідку. Вона трошки похнюпилась, у мене від того защеміло всередині, бо я таки справді тепер": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Каміла саме обслуговувала за крайнім столиком двох зайшлих рибалок; коли вона зиркнула через плече на мене, таця в її руці перекосилася, один кухоль із пивом перекинувся, але не впав на підлогу, тільк": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Сана примружила очі, пустивши на мене лукаві бісики, і безстрашно пішла вперед – безстрашно тому, що я був зовсім неуважним, коли зодягав її біля Калинового Куща. Каміла, котра колись мене настрахала ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Цього разу Сана зодяглася сама, лиш попросила мене застебнути ліфчик, і я знов піймав себе на тому, що мене до одуріння зворушують її гострі лопатки – вони були якісь ще зовсім дитячі і справді нагаду": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Непритомніючи, я ще почув краєчком свідомості, як один пропонував відрізати мені вуха і ніс. Пам'ятаю, як, прийшовши до тями, я обмацував себе і дивувався, що вони цього не зробили, і дивився у дзерка": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Ні, сказала вона, я піду з тобою. Сана від мене не відходила ні на крок. Гуляти ми пішли уздовж річки – у протилежний від мосту бік; було темно і прохолодно, берегом в'юнилася вузенька стежка, однак м": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "А й справді – що б я робив? Річка дедалі ширшала, очевидно, десь нижче за течією її перегачувала гребля. Праворуч від стежки тягся сосновий ліс, який усе ще шумів верховіттям (дув горішняк), а ліворуч": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Вибираючись на прогулянку, ми не зважили, що від річки так тягтиме прохолодою, і незабаром я відчув, що Сана тремтить. Десь далеко скинулася велика рибина – вона так гучно вдарила по воді, що здалося,": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Про банани. Вона виклала в шафу всі наші речі і попросила налити їй ще. Сана рішуче рушила до мене, а я дивився на нещасну Кіті, в якої очка від здивування от-от мали вискочити з орбіт. Згодом я часто": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Проте вона не зайшла. Повернувшись у кімнату, я побачив, що вона так само лежить горілиць, тільки із заплющеними очима. Я не знаю, яким у ту мить було обличчя Кіті, але мене пронизав такий страх, що я": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Потім таки легко скочила на килим, і тієї ж миті я люто схопив її за плечі і повалив долілиць на підлогу. Я карав її сердито, як звір, і мені з очей сипалися іскри. Я кусав її гострі лопатки, ніби хот": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Коли ми поверталися до мотелю, я знайшов чудовий привід реабілітуватися перед Саною і сказав, що навіть каструлю не позичатимемо в Каміли, адже ми ще не провідували мого найліпшого тутешнього приятеля": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Бо я таки знаю збіса багато, лиш вичікую слушний момент. А поки що я беру Сану, беру свою телескопічну вудку, і ми йдемо рибалити. Ідемо тією стежкою, що в'ється уздовж річки, чуємо, як постогнують ро": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Потім ми довго сиділи мовчки і їли полуниці, не відчуваючи смаку, їли їх, як траву. Я ловив її відсутній погляд, та він був дуже далеко. Сана ковзнула рукою у свою малесеньку сумочку (вона ніколи з не": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Елемент агресивності присутній навіть в еротичних фантазіях, але бач... – білу облузану шийку вона поклала між білі зубки, – річ у тім, що ця агресія здебільша буває умовна, грайлива, ми її ще називає": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Сана підкликала Камілу, – та чомусь весь час пропадала на кухні, хоч її очі були вже геть каламутні, і мені закралась підозра, що Камілине сп'яніння не алкогольне, – однак з їхнього шепотіння можна бу": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "А високо над водою крутилися в небі куцохвості берегові ластівки, безладно так літали, як осіннє листя, що повністю віддається на волю вітрові. Згодом я намагався згадати кожне її слово, мовлене того ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Сана потягла мене за руку назад, і Саватій помітив той бридливий жест, на його рожевому лиці заворушилася посмішка. Він нарешті вирвав із жовтих різців капронову нить і, щоб заспокоїти нас, узяв корот": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Саватій підтягнув човен носом на берег і, не припинаючи його, пішов убік ферми. У його руці так і теліпалася мертва ондатра, яка, хоч як ти її назви, усе таки належала до родини пацюків. Цей настрій н": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я вдячний був Сані, що вона не докучала мені надмірною цікавістю – усе розуміла з одного погляду, і тепер мені здається, що розуміла не менше за мене. Ми обоє дотримувалися того золотого правила, що х": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Ніщо так не замітає людські сліди, як піщані заметілі, думав я. Коли ми збиралися на автостанцію, я присів біля Сани, щоб застібнути її босоніжок, і це теж була хвилина блаженства, можливо, навіть сол": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "До того ж мені хотілося робити все те, що робить Сана. Часом здавалося, що ми справді стали відлунням одне одного – нерідко траплялося так, коли хтось із нас ще тільки про щось подумає, а другий уже в": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Каміла тільки знизала плечима. Вона була загальмована, і, напевно, в її сонних очах просто рябіли метелики. Сана високо закинула ногу за ногу, оголюючи защібку від пояса, що тримав чорні панчохи. Вона": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Каміла теж чула цей запах, та я і далі будив у ній дикий нестрим. Вибач за таку відвертість, не знаю, що зі мною діється, але я сьогодні не спатиму. У мене безсоння, Каміло, мені не треба було пити ці": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Мені зовсім не хотілося залазити в річку (біля самого мотелю я не бачив, щоб хтось коли небудь купався) і так само не лежала душа брати Саватіїв човен, хоч я сумнівався, що під цю фазу місяця він пров": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Увімкнувши світло, я побачив, що на безмежно здивованому личку Кіті теж лежала печать невимовного суму. Я взяв те сердешне мавпеня і заховав у свою сумку, що стояла на споді шафи. Потім підійшов до ві": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Чого я зовсім не знаю, то це астрономії. Не міг собі уявити, коли і з якого боку випливе місяць, якщо вітер розвіє хмари. Я тільки добре знав, яким буває місячний голос. Він підкоряє обранців Сатурна,": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я нищечком вийшов у коридор і по котячому пройшовся з кінця в кінець, залишаючи відбитки своїх пальців на кожній дверній ручці. Схоже було, Каміла перебільшувала попит на готельні номери «Млина» у літ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Каміла намагається відповісти взаємністю, я стримую її руки, які хочуть зняти з мене чорну майку, тягнуться до зіпера на чорних джинсах, під якими на моєму попереку холодний «Марголін» розігрівся до к": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Мілю, стривай, Мілю, та вона вже не піддається моїй волі, вона теж уже на критичній межі, ось-ось сягне апоґею, без мого втручання сягне зеніту, в якому спалахує таке палюче сонце, що розколює перести": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Інакше, як могло з'явитися відразу стільки світлячків, що, перебігаючи галявину, я не бачив місцини, щоб не наступити на них, а, перебігши, озирнувся й помітив, що перед галявиною, яка аж горіла зелен": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "І все таки я вирішив прийняти цей нерівний бій, адже бути отут утопленим і з'їденим жовтими різцями щурів – то просто рай порівняно з пеклом, яке влаштують мені ці професійні збоченці. Мені хочеться в": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Саватій знову сміється, витираючи об штани долоню (невже потисне мені руку за вдалий жарт?), а Груша Горилович припиняє гратися ножем і силкується переварити те, що я сказав. Якщо добре прислухатися, ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "А після розмови з Оленою Йосипівною Підконюшою я зрозумів, що тут ідеться про якийсь особливий виняток із правила. Нормальний провінційний мент ніколи просто так не одружиться з мулаткою, хай вона буд": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Згодом обставини дозволили Ярчукові справдити візіоністично геніальну ідею з оцим мотелем (тим таки любим йому млином), який став не стільки джерелом прибутків, як незрівнянною забавою. Голод вимагав ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Кохаючи Камілу, він взагалі міг відмовитися від утіх у домі її чоловіка, чим і накликав на себе гнів. Щодо мене, то тут у Саватія нагромадилося також рахунків чимало, і найнебезпечніше те, що він здог": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Лише Жора розуміє це число в єдиному значенні – як семеро одного не ждуть, та все одно я дивуюся його витримці, дивуюся, що він дотяг мене сюди живим після того, як дістав такі два блискучі удари – но": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Однак вони чекали Камілу, як зрештою чекав її і я, адже це ім'я – Каміла – навіть у римлян означувало людину, зобов'язану бути присутньою при жертвопринесеннях. І вона прийшла, я здивувався, що заміст": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я чув, як у Жориному лобі заскрипіли незмащені коліщатка, але крутилися вони явно не в той бік. Я навмисне підкинув слівце друге французькою, ніби знов таки витягував Ярчука за вуха з глибокої темряви": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Ага, про війну до останнього. Я вас запевняю, пане Ярчук, що ці хлопці висушать Тікич до дна і знайдуть не тільки мене і свого улюбленого художника... Здається, настав той момент, коли можна було попр": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Саватій кинув їх, не підходячи до мене, а навздогін кинув запальничку, і я все це спіймав не з меншою спритністю, ніж мій бойовий побратим Жора ловить ножа за колодочку. Перш ніж запалити сигарету, я ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Бо вони, скажу вам, пане Саватію, як професіонал професіоналові, почали стежити за вами набагато раніше, ніж ви за мною. Ви, мабуть, здивуєтеся, але це почалося ще за два місяці до смерті Остапчука. Я": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Поганеньке, треба сказати, число, ну, зовсім нещасливе. Двійка, вона взагалі фатальна, а для вас тим більше, пане Ярчук. Ви вже тоді однією ногою стояли в ямі, і хоча вичухалися після операції, думаю,": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я побачив, як його червоні щоки беруться синюватим багрянцем, і струсив попіл із сигарети на підлогу. А потім, усміхаючись до Саватія, як до найлюбішого друга, сказав зовсім по приятельському, наче хо": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Розглядаючи нас крізь русалочку, ви, пане Ярчук, зациклились на одному і не помітили найголовнішого. Вас уже ніщо не врятує, бо є дуже багато слідів. Тому ви справді можете мене вбити – одним убивство": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я, наприклад, тут вас цілком зрозумію. І дивуюсь тобі, бача, чого ти й досі цього не зробив. – Я взяв пляшку і відпив свій третій ковток. Моя холоднокровна згода на смерть дала чи не найразючіший ефек": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Мені нічого не лишалося, як знову вступати у бійку з цією горилою. Принаймні я спершу помру, а вже потім він одріже мені вуха і ніс. Не крутись, моя бідна голівонько, не крутися, кажу тобі, бо ти памо": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Мабуть, це був якраз той момент, коли я мав би відважитись на свій вирішальний удар, але той сатанинський регіт пришпилив мене до крісла, аж мороз пішов поза шкірою, бо я раптом збагнув, що сказав щос": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "У мене мовби було сто очей, та кожне око дивилося крізь туман, і в тому в'язкому тумані кожна мить уповільнювалася і розтягувалась до безкінечності. Я взяв її на руки і пішов коридором до виходу. Двер": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я намацав у мокрій кишені ключі, відчинив машину і, натиснувши важілець, відсунув сидіння далі від керма, щоб сісти разом із Саною, не випускаючи її з рук. Це виявилося не так і складно, мені навіть м": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Очевидно, він ніколи не мав цього ключа, що лежить у мене в кишені, очевидно, його дав мені хтось інший, та я випадково ступив у чужий слід, тому що шукав небіжчика. Десь далеко тишу сколихнула сирена": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Це вже був не я, а чужий мені чоловік, із чужим лицем і чужими запаленими очима, із чорним потойбічним поглядом, у якому скипілася невимовна туга. Це був суботній чоловік, якого цуралася сама смерть. ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Я досі живу у тій тринадцятій квартирі на третьому поверсі, де мене ніхто не турбує. Тюремного ув'язнення, на жаль, не заслужив, оскільки високий суд добачив у моїх діях крайню потребу самозахисту. Пр": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Мене чує лише істота, яка стала моєю єдиною втіхою. Це – Кіті. Коли я співаю, її безмежно здивованим личком котяться сльози, і тоді мені здається, що оживає навіть той камінь, який затвердів у моїх гр": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Тоді десь по дорозі я купую пучечок волошок або ще якусь квітку і несу Катрусі. Я вийшов із «Трьох поросят», зупинився під вуличним ліхтарем і став пантрувати. Він видибав надвір сам один, ішов якось ": {
            "author": "Василь Шкляр",
            "title": "Ключ",
            "cover": "https://i.imgur.com/hxR38jl.png?1"
        },
        "Як тільки весна десь у житечку-пшениці розминеться із літом, у нас достигають суниці, достигають уночі, при зорях, і тому стають схожими на росу, що випала з зірок. Це теж, прихиляючи небо до землі, г": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я тепер лягаю і встаю, накупаний цими пахощами, – літо, літечко!.. Я люблю, як ти розкриваєш свої вії, прижурений житній цвіт, я люблю, як ти довірливо дивишся на мене очима волошки і озиваєшся косою ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А ти ще бачиш місяць, як його з лісу виносять на рогах корови, що теж пропахли суницею. На тебе, на твої пошматовані видіння знову падають слова, немов роса; ти встаєш, сурмонячись, позіхаючи, приклад": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Як зелено, як свіжо, як росяно за двома віконцями нашої бідарської хатини, яка займає рівно півзасторонка старої перепалої клуні, що вночі спить, а вдень дрімає... Після повернення тата був у нашій ро": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Найбільше показувала характер братова, хоча й мала на своєму господарстві п'ять десятин, і воли, і корову. Але й дітей було у неї теж немало – аж четверо, і старшій дочці вже треба було готувати віно.": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Боляче й лячно було дивитися, як з-під залізних зубів, наче кров, бризнула стара тирса, як із живої теплої оселі ставало руйновище – купа скаліченого дерева, як оте вікно, біля якого відпочивав дідусь": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А нам дісталася вислоброва, полатана зеленим мохом клуня і дванадцять з половиною соток городу. Коли ми знесли свої пожитки в клуню й поклали їх на тік, мати схлипнула, а батько сказав, щоб вона сльоз": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Про себе мати не згадала, і відколи я знаю її, вона найменше турбувалася собою і зверталась до таємних сил лише тоді, коли вже дуже в'їдалась у тіло чи кісточки якась недуга. Тоді мати говорила їй: \"В": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Мати, як свята, очікувала садіння, косовиці, жнив; вона любила, щоб снопи були гарними, як діти, а полукіпки стояли, наче парубки, – плече в плече. І дуже полюбляла в жнива після праці лягти на воза і": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І я теж, як свята, очікую того дня, коли грім розморожує сік у деревах чи коли не зіллям, а хлібом починає пахнути жито. І як досадно буває, що таку любов дехто вважає пережитком чи сентиментами. Я й ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Дядечко й не помітив, яку сказав правду: його забитий живністю двір і задвірок справді були схожі на філіал пекла, де не стихало недорізане вищання голоднючих свиней. Не знати чого хазяї стояли на том": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Сало ніколи не трималося на кістках цих піратів, не вбирались вони і в м'ясо, зате щетину мали, неначе дріт, – шевці не могли нахвалитися нею. Цей химерний погляд спочатку дивує мене, а потім я теж пр": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Батько зневажливо відстовбурчив підрізані вуса, а мати для нього стулила губи в оборочку: мовляв, і не здумай випускати своє слово. Від цього на батькових очах знов натінились бісики. Але він так зшив": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А про свої здебільшого казали так: дав бог копієчку, а чорт дірочку, та й попала божа копієчка в чортову дірочку. Це ще добре, коли проривалась одна дірочка. Та, на жаль, тепер у людей було стільки на": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Батько поповерстав степові дороги, нажурився по селах, од яких тільки-тільки одійшов голод, і люди знайшли йому земельку, що вдовувала без сівача. Мені теж стало лячно: як же можна обійтись без дерев,": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Побачивши мене, коняка труснула гривою, підвела голову і грайливо заіржала, бо що їй із того впертого подорожника, – в очах їй теж стоять накупані туманом і пташиним співом ліси. Я відчиняю ворота, ви": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Може, там днює Люба, то хоч розповім їй про свою журбу та й зарання попрощаюсь із школяркою, яка, що не принесе до школи, усім до крихітки поділиться, – от уже вдачу компанійську має, неначе хлопець. ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Земля обзивалась до мене не то шарудінням, не то попискуванням, і все одно страх як цікаво було прислухатись до її таємниці, до чийогось життя, привороженого не сонцем, а землею. А чи бачить коли-небу": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Коли ми прощалися, Люба знову хотіла почастувати суницями, але мені було не до них. Жаль стояв у моїх очах і душі. Його не змогли розвіяти ні оті пастушки, що за лісом спускалися із пагорба на степови": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "В хатині причаїлись темрява і засмута. Не треба великого розуму, щоб збагнути: батьки не дійшли згоди. Вони мовчки снували в сутінках, мовчки додумували своє. Мати без слова поставила на стіл молоду к": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Батьки стрепенулись, скидаючи з обличчя якусь частку суму. Я ніколи не бачив його таким говірким. То завжди сидить на людях, мов дзвін без'язикий, ховає у собі слова, як скарби в землі. А це, бач, нав": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я так починаю гніватись на дядечка, таким косую на нього оком, що навіть тато здивовано зиркнув на мене. А дядечко Володимир далі пряв свою пряжу, як павук павутиння, жалів нас, бажав щастя і все розх": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Батько поволі спускався згори, а дядечко ще повільніше, як слимак, повз угору. Торг завис на дев'яноста карбованцях і далі – ні тпру ні ну. Як гарно забриніли мені ці слова, наблизили до нашої хати-кл": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Вони спочатку ніби падали на землю, а далі знялися вгору і змішалися із зоряним пилом... Хіба так може бути? Поки подумав над цим, переді мною розступилася хата, село, і я опинився у безкраїх степах п": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Скрипнула хвіртка, а далі забриніли ворота – батько пішов у поле. Переляканий і розтривожений, я вискакую в затоплений місячною повінню двір. Над городами, журавлями і підсиненими оселями маревом трем": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Спросоння загуділи ворота, і я спиняюсь на вулиці під тінями наших ясенів і вишень тітки Дарки. Тут я одразу став меншим, а світ – більшим, і місячний туманець проростав із нього і плив по ньому, чіпл": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Стривожений, зачудований, я дивлюсь їй услід, прихиляюсь до плоту, а в цей час щось зашелестіло в закуті садочка; звідти, з тіней, поволі-поволі, похитуючись, вийшла мати. Ось вона підійшла до саблука": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Далі, наче сновида, мати пішла на город і зупинилася біля головастого соняшника. Вона теж заговоркла до нього, а він мовчки похитував головою, ніби і йому була зрозуміла людська печаль. І мені здалося": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Заспокоєний, я усміхнувся світу, дідусеві-місяцю, й мене одразу оповиває росяний сон. Він так долає мене, що я ледве доходжу до хати й падаю на тапчан. Засинаючи, ще почув, як увійшла мати, як укропом": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Мене й досі хвилює, як досвіт назбирує ще темні роси, визбирує з крайнеба зорі, солодко позіхаючи, бреде посеред туманів, відчиняє двері якоїсь хати-білянки, посилає дівчину по воду, а далі прочинить ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А ось на вулиці з'являється з граблями на плечі насурмонений дядечко Володимир, який втупив погляд на свої ноги. Ось він побачив біля них наших курей, вхопився обома руками за граблисько, махнув своєю": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Він одразу своїм хитруватим оком учепився у решето, в якому лежали одні кругленькі яйця. Курочки. Дядько Володимир і тітка Марійка послухалися лукавого порадника, і вивелось у них з двадцяти крашанок ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Чийсь розум дядечко вважав своєю особистою образою. Колись він умів гнути чи пригинати добрих майстрів і розумників, а тепер доводилося задовольнятися тим, що їхню славу квацяв дьогтем і не помічав, щ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "То хіба це порядок? І за чим тільки дивиться загряниця? А коли Літинський фінвідділ не прийняв у нього податку ні золотом, ні сріблом царської чеканки, він спочатку оторопів, далі обурився, а потім ск": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І нерозумна худоба бігла мов навіжена. Йому так нетерпеливилося, що він уночі обійшов своїх однодумців і, хекаючи й відхекуючись, сипав і сипав у їхні вуха політику. Дядечко вже точно знав, що нова вл": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Навіть свої золоті надії дядечко оплачував скупими шелягами. Недарма казали люди, що він, поки попрощається з копійкою, двадцять разів оберне її у жмені... Сьогодні і небу, і сонцю млостилося, нездужа": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Ось я прямо з Обмінної бачу під осикою близнюків-красноголовців. Вони зовсім схожі на тих, які прохали мене у сні, щоб я не їхав у Херсонські степи. Я придивляюся, чи немає в них ротиків, прислухаюсь,": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я зіскакую з Обмінної, обнишпорюю поглядом ліс. От по всьому відчувається, що тут іще повинні бути гриби, але вони так заховалися, що й сонце їх не знайде. Чогось завжди отак виходить: гарного гриба н": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Дерево йому прим'яло з одного краю капелюха, а з нього ще проростає грибеня-малятко. Така знахідка навіть Любу порадує! Тепер уже на Обмінну й не думай вискочити: зачувши волю, вона шкірить на мене зу": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Отож з грибами в одній руці, а з поводом у другій поволеньки доходжу до якимівської загорожі, де зараз трава аж куриться пахощами й прив'яленим сонцем. Отут, при дорозі, путаю наше лукавооке тягло і з": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я кладу на видноті гриби, кажу, щоб вони нікуди не втекли з куреня, а сам думаю майнути в осичняк пошукати красноголовців. Там є таке місце! Біля борсукової нори до мене з доброго дива вчепилося запит": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Коли я виліз на дерево, за яром обізвався грім, а Люба налякано скрикнула. Справді, під темним небом затривожився, загудів ліс, закипіло листя на ньому, деревам чогось захотілося бігти, але вони не зн": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І вона під ударами грози почала злякано кренитись у безвість. Тепер і мені стало лячно. І тільки я, обдираючи ноги, скотився з липи, як на землю стіною обвалилася злива. Одразу невидимим став ліс, тіл": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І я, пуста голова, навіть не подумав, яке лихо могло спіткати того дуба, і побіг за Любою. Хустина спала їй на плечі, навколо її голови, стікаючи струмками, затанцювали коси і кісники, а дівчинка шмат": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Розбризкуючи калюжі, ми побігли на узлісся. Від нас уже відкочувалися громи, над нами стишувався дощ, а під нами вигиналися, щасно плакали трави і цвіт. І пахло суницею, грибами, розіпрілим хмелем і т": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Ми пробігли чиюсь загороду, в якій стояли високі дуплянки, обминули озерце червоного проса, перехопились через струмок, що став тепер річкою, і опинилися на зарослому терном узліссі. За ним узке стоял": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Пташенята зовсім зігрілися і, попискуючи, бешкетували в Любиній пазусі. І ми тихенько-тихенько почали вибиратися із чагарів. На душі в мене було таке, наче я не з куріпкою, а з самим сонцем зустрівся.": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "О, як, напевне, хочеться вітряку струсити з себе, з полів дрімоту, зачерпнути крилами небо, озватися людськими голосами, задзвеніти наколиханим за літо зерном, а пролитися борошном. Та притовчені галь": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І тиша, тиша навкруги, бо молодик над степами, бо житній сон у степах. Ми, наче у сні, їдемо з татом на стависько. Роса і колос пощипують мої ноги, а тато ледь-ледь курникає пісню так, що й не добереш": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Обминувши хутірець-однохатку, ми опинилися на скошених луках, де темніли стіжки сіна. Тут уже на далеку пісню перепела обізвався деркач. Ось і наша сіножать; вона тулиться до річечки, за якою починают": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Йому ще тоді про свист думалось... І де ти, гадаєш, лежала партизанська зброя? На цвинтарі, в мармуровому склепі нашого пана. Вредний був пан, то йому люди й після смерті не дали спочинку. Вночі винес": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Виїхали ми за село, я вже перехреститись хотів, аж тут налітає кінний роз'їзд. Та й поїхав поволеньки. Думав собі, гадав – і пожалів кидати труну. В'їду в село іншою дорогою, та й годі. Під'їжджаю до ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "От воли й привезли мене самого додому. Я не чув, як наді мною голосила стара, як обмотали мене, мов ляльку, в полотно, тільки почув через якийсь час, що посходились до мене янголи та й почали співати ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Її похвала підбадьорює мене, я вже вільніше починаю орудувати серпом, вільніше виводжу переплетене березкою стебло. Ось уже й піт оброшує чоло, витираю його рукавом, одну мить милуюся блакитними косар": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Але навколо ні лялечки, всі жнивують у полі, – теперішній день годує рік. І нікому похвалитись мені, бо не будеш щось казати он тій булькатій жабці, що розчепірилась на воді й назбирує на широкі губи ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я лягаю на землю біля кринички, набираю повний глек води, ставлю його на траву, а сам придивляюся до неба, до води, до павиних вічок, що зацвіли в струмку, і думаю: чи спроста, чи неспроста послав мен": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Літо збігло, як день, і з невлежаного туману вийшов синьоокий, золоточубий вересень. Він причепив до свого бриля червоний з вологістю кетяг калини й нитку бабиного літа, заглянув до нашої школи, завзя": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Ні, це не дзвін, а мої надії бентежно запасмились наді мною і в мені. Вони тепло вихоплюють малого з подвір'я на лебедині крила та й несуть через діброви, села, ріки до того казкового міста, де скільк": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я й дивлюся вперед, як сонечко відкочується од землі, й питаюся, чого дядько Микола не купує лошат. Я вагаюсь: брати їх чи ні, бо в нас до школи приносять квіти лише дівчатка. Це їхня, а не хлоп'яча с": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Біля школи вже гамірно й весело. Пропечені за літо школярі гомонять-гудуть, мов глечики на вітрах, ляскають один одного долонями по руках і плечах, допитуються, чий батько швець, щоб якомусь необачном": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А за школярським гармидером, стоячи під чималим дзвоном, пильно-пильно слідкує сивий гострозорий сторож, який уміє розминати і телячу шкуру, і школярські вуха. В одній руці він тримає мідний, натертий": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я щосили хапаю язиканя за барки й навіть дивуюся, як він, опецькуватий, затрясся в моїх руках, а з його кишень почало сипатись вигране добро: жолуді, стріляні гільзи, старі пера, огризки олівців і оло": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І все одно мені так добре в ньому, що й не кажіть, а особливо тоді, як вислизнеш із хати – і на ковзанку. Ось там уже розкіш і воля – до самої зорі! Якось веселіше стає навіть од згадки, як під тобою ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Пісня одразу наблизила до мене весну, і ставок із вербовою дощечкою, і Настечку над водою, і зорі у воді – усе те, в чому я живу. Тільки, на жаль, качка вже почала старіти, і не всяка їжа йде їй на зд": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Потім, заточуючись, качка підвелася, сумним оком поглянула на світ, присоромлено забилася в закуток, і цього дня не чули її бадьорого притакування... А от з-за дровітні, мов навіжений, вискакує блохот": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Е, це ж не сонце стукає, а дятел у червоній шапочці. Він, трудяга, вчепився ніжками в нашу стару грушу і так вибиває в барабан, мов запрошує всю столярську вулицю до танцю. Груша дослухається до пташи": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Це так вирішили в школі всі вчителі, а їх у нас зараз не один, як було перше, а чотири. Двоє із них навіть у газеті друкуються: той, що підписується вигаданим прізвищем, – пише весело, а той, що під с": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "З гарячих соняшників, з рожевих гречок і червоних пшениць бій перекинувся в село, корчами людських тіл вклублювався у вулиці й вулички. І тут, коло тинів, коло білих хаток, побіля вуликів і вишень, за": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І все життя я відчуваю над собою безсмертне крило червоного прапора. І, напевне, до останньої хвилини мені в очах будуть стояти оці розколихані блакитні світи, якими пролетіли на конях червоні козаки,": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І хай мою і дитячу, і довічну любов приймуть оті лицарі революції, які шаблями видобували новий світ, щоб ми стояли посеред дня! І хай простять мені деякі скептики пристрасть до коней, бо так склалося": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я високо підіймаю свою заячу шапку, з неї випадає нив, і я верхом і низом вітаю дядька. Це, видать, йому дуже подобається, він осаджує біля мене лошат і киває на них бровами й вусищами. Я вискакую на ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Побачивши мене, батько сповільнює ходу і примружує одне око, оте, в якому й побіля якого найбільше назбирується насмішки. Відколи пам'ятаю себе, я люблю вітряки, люблю посвист їхніх крил, гудіння млин": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я завжди з радістю їхав на вітряк і з дідусем, і з батьком, а тепер уперше їду сам. Це мене робить більшим у своїх очах: я вже зараз не якийсь шибеник, лихотворець, очмана, торохтій, пошкодерник, пали": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "З фільварку, прошурхотівши через ребристий міст, я опиняюсь на тій дорозі, що відділяє поле від левади. На леваді за верболозами тепер зібралося стільки синяви, що можна в ній брести по коліна, як вод": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "От поверну на городи і побреду по коліна в синьому цвіту. Поки отак розмірковую, мене починає наздоганяти скрип саней і форкання коней. Навіть не оглядаючись, я узнаю, що це їде хтось із небагатих люд": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І хоча я знаю, що це казка, а все одно вже бачу в кузні коваля над ковалями Сварога, а біля самісінького неба стрічаюся з Колядою, помагаю йому підважувати сани з сонцем, ще й одним оком заглядаю в ту": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Поміж хліборобами дженджуриться в розкішній синій бекеші і сивій смушевій шапці Юхрим Бабенко. І хоча вітер наскрізь продуває вітряк, Юхрим не застібає своєї бекеші, – хай усі бачать його австрійське ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "На його весіллі, розповідали гостроязикі, навіть пташине молоко було, а оркестр приїхав з Вінниці і для господаря грав тільки польку-бабочку. На службі зелені Юхримові очі помаснішали, коржасті щоки п": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Від цієї зовсім непотрібної думки сміх ну ніяк не може втриматись усередині. Я його чавлю, притримую губами, а він пирскає і надимає мої щоки. Ні, видко, не вийде з мене, як говорить дядько Володимир,": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А от на мене вітром налітає чорнобородий журавлистий мельник Іван, який живе за річкою і має дуже гарну жінку. Він теж, як більшість дорослих, має звичку прикидатися, не впізнавати тебе І так говорити": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Вітряки завжди вабили нас, малечу, і своєю красою, і якоюсь таємничістю, і розмовою з самим небом, і особливо крилами, до яких, коли вони поволі рухались, можна було причепитись, на дурничку покружлят": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І от одного разу, коли, затаївши подих, я розкошував на крилі, хтось неждано зв'язав мене руками, віддер од крила, а далі вліпив кілька ляпасів по тому місці, яке найбільше провинилося перед людьми. І": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Стоїть фінінспектор в галіфе... Увесь вітряк одразу вибухає реготом, а Юхрим знизу, від мучника, починає шпетити когось найнепотрібнішими словами. Уже присмерк обсіяв сніги ніжним рожево-блакитним пил": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І от уже зникло це око, поголубіли верби, поголубіла дорога, крізь сніг туманом дихнула долина, а я собі йду та йду по самій середині раннього вечора. І легко йти моїм ногам по землі, і легко летіти м": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Отут треба зібрати всю силу, підважити сани і в акурат пустити сонце в його оселю, щоб ним утішались і люди, і худоба, і поле, і ріки, і ліс. І поки я обмірковую, як буду підіймати сонце, як потім заг": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Уже зорі засіяли небо, уже місяць вийшов парубкувати, а нам аж гуло у вухах від спускання. Та ось Люба першою почула з поля голос діда Данила. Зараз, напевне, багато хто й здивується: чого такі самі з": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Мати ж мовчки пряла свою пряжу – красиво з відведеної руки аж до самої долівки пускала тугий починок; він гудів, неначе джміль, і десь навівав ті видіння, коли по лузі чи в лісах, розганяючи джмелів, ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Оці капосні чоботята не раз і не два доводили мене до синього смутку. От якби оце зараз хтось здогадався завітати в гості. У нас і горох пряжений є. Я прислухаюсь до клуні й двору, але там тихіше, ніж": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Жодна путяща залізяка, що потрапляла в село, не минала його рук. У війну він добрався і до снарядів – вибирав з них начинку, а з сталі варив лемеші. На такому ділі його спіткало лихо: один снаряд розі": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Щоправда, тепер дядько Яків химерував над снарядами не в кузні, а на городі, бо якби знову щось трапилось, – шкода було б кузні і особливо нового ремінного міха в ній... Ех, дядьку Якове, моя таланови": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Не переміг, дядьку Якове, ваш перший коваль другого, дріб'язок буденщини проіржавив ваші струни, притуманив добрий ковальський вогник. Мені жаль і його, і вас. І все одно я з подивом і вдячністю згаду": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Як він іде – це найбільше видно по наших ясенах, по тому, що вони тримають на собі – чи весняну росу, чи зелені шуми, чи осінній смуток, чи зимові хустки. Іноді, коли я сплю, час приходить і до мене, ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Це теж говорить моя мама. А що час буває добрим і недобрим – знаю сам... І я замовк, але так мені стало важко, що й не кажіть. Яка не є наша Обмінна, а жаль її: скільки тих лісів об'їздили разом, скіл": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я кілька разів прокидався, дивився на місяць, що сумував у самотині, і знов неспокійно засинав. Удосвіта я напоїв Обмінну водою з туманцем, що і взимку чаїться у нашій криниці, і, зітхаючи, вивів її з": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Уже зовсім розвиднілось, коли ми вибралися за село. Звідусіль їхали і йшли на ярмарок люди, і спереду, і позаду порипував сніг, озивалися голоси, а дівчата всю дорогу притрушували сміхом, і, прислухаю": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І де тільки того люду береться на ярмарку?! І як він не загубиться в отій рухливій каші, що розбухає, коловоротить, гуде, сміється, торгується, марнословить, озивається іржанням коней, ревінням волів,": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І все це саморобне, зі своїм мудруванням і хитруванням. А якої тільки олії нема в нас! І соняшникової, і льняної, і конопляної, і з рапсу, і з кользи, і з рижію, і з маку. І така вона, кажуть, корисна": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Саморобне полотно тепер заміняє хліборобу крам. Над дорогою прямо різнокольоровими пагорбами підіймаються горшки, миски, полумиски, глечики, ринви, макітри, і жінки руками вибивають із них передзвін. ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "До нас молодцювате підійшов дядько Трохим. І краще б не відати цієї розкоші. Та багато чого довелося зазнати дітям країни, що стала серцевиною нового світу. Війни, розрухи, блокади, нестатки пригнули ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Тоді і наші майбутні вчені, і майбутні астронавти, і чародії слова прокидалися і засинали під хурчання маминого веретена. Це хурчання приносило їм у сни джмелине дзижчання, і спів рожевої гречки, і по": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Це починалось тоді, коли на лужках і левадах затоплений латач прямо в барвінковій воді засвічував свої весільно-золоті свічада, а з лісу обзивалася зозуля. І от рано-вранці, ще й ранесенько, коли в се": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А коли б цього не було, то взимку наші суботні сорочки не пахли б м'ятою, не озивалися б зозулею і не марилося б нам весною... У ті полотняні часи в нашому селі пішла мода на галіфе, і так вона пішла,": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Після школи, вибравши слушну хвилинку, я тайкома од батьків чкурнув на ковзанку. І що дивно, – ідучи селом, я теж метляв незастебнутою свитинкою, щоб усі бачили моє галіфе. Тепер я розумів Юхрима Бабе": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А мене гордощі все підносили й підносили вгору, і я вже залітав у той час, коли буду вчителем і доскочу аж сукняного галіфе. Що тоді скаже наш сторож? На ковзанці вже гамірно, мов на ярмарку. І як тут": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Але й на них усі веселооко зустрічають свою волю. А коли хто й упаде, його одразу ж притрушує безтурботний сміх. Я стаю на свої фасонисті, дротом підперезані ковзани і рвучко відштовхуюсь гострим шпен": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Ех, діду, діду, хто мені тепер збудує вітряка, хто посадить біля його крил молодого лебеденка? Я зупинився на круглику отого плеса, де ми з дідом спіймали найбільшого щупака. Тут лід був такий тоненьк": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А я після її слів, як дідько, вивертів коло, вивинувся на ясенець, а відтіля знову помчав до сивочубих стіжків. І враз піді мною засичав, увігнувся і тріснув лід, по ньому поповзло сліпуче павутиння т": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Затуманеними очима побачив ополонку, павук тріщин округ неї, що бавились сонцем, і мій самотній, прибитий до берега ковзан. Розгубившись, я не знав, що робити, і насамперед витирав рукою обличчя, а не": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Побачивши незнайомого, вона, мов тінь, майнула й зникла в оборі. Тільки ми розчинили хатні двері, як нас обдали пахощі сіна, узвару, свіжоспеченого хліба і яблук. З печі виглянуло і з того дива заплак": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Ненастанна праця навчила наших батьків робити це просто й хитромудре: у сволок увірчувалось кільце, до нього чіпляли мотуз, другий кінець перекидали за комин і так ув'язували, під пахви дитину, щоб во": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Глянув я на свої ноги і теж перелякався: вони були темні, аж чорні. От що робить з людиною мороз. І так мені стало жаль себе, що повіки мої одразу набухли слізьми. Я витер їх рукою, а тітка Оляна, кус": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "З розмов дядька Себастіяна і тата я знаю, що ніч тримається на таких, як дядько Сергій... Правда, він притихне згодом, пригне голову і душу, щоб потім підняти їх над людським горем у страшні часи. В р": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Після такого виробництва тато з місяць не міг налюбуватися моїми руками і все казав, що вони стали схожі на облізлих кротів. Але тепер, взимку, я розкошую, мов кум королю: маю чорнило і для себе, і на": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Там на радощах живкуни так вмащуються у сажу, що потім, коли вилітають на подвір'я, навіть коти розгублюються: яка це птиця з'явилася взимку? От і вечірня зіронька стрепенулась за сусідським двором, д": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "З хатини в святешній хустці й сачку виходить мати, на її обличчі уляглись урочистість, злагода і очікування казки. Хоч убога-убога наша хатина, та в цей вечір і вона покращала, побагатшала. Її бідніст": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я застигаю біля тата і не вірю, але трохи й вірю, що на дорозі, висвічуючи туманом бороди, може об'явитися з мішком за плечима Дід Мороз і підійти до нас. А навколо так тихо, що чути, як у ясеновому г": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Іду я з вечерею до дядька Себастіяна, прислухаюсь, як за тинами підстрибує морозець, придивляюсь, як у тінях і дрімливих місячних калюжках заколисуються хати, вбираю в себе колядки, думками й очима до": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "В прозорій темряві імлисто вималювались побільшені постаті вершників. І ось повз мене, пригнувшись до грив, пролетіли-промчали на Літин червоні козаки, промчали тим старим Чумацьким шляхом, що спадає ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Я довго дивлюся услід червоним козакам, погойдую вечерею у вузлику і вже не знаю, звідки вони взялися – чи з тихого Дунаю, чи з-під синього Бугу, чи з-під зоряного пилу. Отак і сходяться пісня і життя": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "На леваді перегукнулися куріпки, – і вони поспішали в село на свій свят-вечір біля якогось стіжка чи клуні. Задуманий і радісний, підходжу до подвір'я дядька Себастіяна. І тут ворота розчинені навстіж": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Що ж воно робиться? На хаті, в засніженому кустратому гнізді, де літували собі лелека й лелечиха, тепер стоїть самотній лелека і дивиться на схід. Я й справді протираю очі, знову косую на гніздо, а в ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Хіба ж і в цьому не пізнаєш вдачі дядька Себастіяна? Захотілося чим-небудь здивувати і порадувати людей, особливо дітвору, от і поставив птицю в гніздо; дарма що вона дерев'яна, а комусь звеселить око": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Незабаром в оселю увійшов старий гончар Демко Петрович, біля якого на ярмарку завше товпились люди. Однією рукою він притримував мішок, а в другій держав свій прославлений батіг, видовбане пужално яко": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Від ставу, почувся тупіт копит. А ось на вулиці з'явився і дядько Себастіян. Передним, поперек коня, лежав вдвоє перегнутий Юхрим Бабенко. Він щось жалібно белькотав, зойкав, оправдувався, а його довж": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "З обличчя Юхрима злетіло нахабство, він сторч головою кинувся до порога, а в хату, мов хуртовина, влетіла Юхримова жінка. Мороз хмариною закружляв навколо неї, а всі її широкі розгойдані спідниці відр": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Усі починають сміятися, а до хати в клубах морозу входять голова повітвиконкому і Юхрим, обличчя якого зараз сповнене шаноби до начальства і поваги до своєї особи. Юхрим зачиняє двері, крадькома дивит": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І там вразив, здивував і розжалобив працівників губфінвідділу своїм коронним, звідкись поцупленим реченням, що він, дбаючи про державний карбованець, навіть з-під гадюки витягав копійку. Справа закінч": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Од утіхи мало не загопцював на лаві. Як везе, то везе шибенику! То із коней пара... Гей, гей, яка ж то повинна бути битва, коли з коней встає пара, як тумани з моря, коли стріли падають, як дрібен дощ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Уже вся школа підсміюється над моєю сверблячкою, уже до мене вчепилось кілька образливих прізвиськ, а дехто з однокласників потай збиткується над моєю писаниною – вимальовує на ній і чортиків, і дулі.": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Що й казати, незручність велика, особливо коли доводиться борюкатись, але мистецтво вимагає жертв. А вечорами і в погоду, і в негоду чешу до хати-читальні, що відкрилася місяців зо два тому. Тут я пер": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Часом, коли розходяться люди, він прохає, щоб я прочитав йому своє, з п'єси, над прочитаним довго думає, теребить кінчик носа і шкодує, що не пишу віршів, – він би їх помістив у стінгазеті, яку тоді с": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А за вікнами крекче мороз і посвистує вітер, він торгає приморожене гілля груші і видобуває з неї то стогін, то срібний передзвін. Оце б і грушу можна було б вставити у п'єсу, і кулеметників біля неї,": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "А в цей час надворі обізвався Рябко, задеренчав засув на хвіртці, батько вийшов у клуню й незабаром повернувся з дядьком Миколою, який був одягнений у довгу, на виріст, кирею. Чоловік обтрусився, обмі": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Мусив я їх удруге ловити й нести до сусідів, бо Ликерія зі страху й дивитись не захотіла на них, і дома ночувати побоялась. Через цих в'юнів мало любові не позбувся. Ми всі сміємося, а дядько Микола в": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І всі невдачі, і всі дошкульні прізвиська, і всі чортики й дулі одлітають од мене, як луска на вітрі. Ще вдосвіта мама наварила гречаних вареників, начинених грушами-дичками, тертою квасолею, маком і ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "В цьому болоті ще за часів татарських наскоків ховалися люди. Навмання по бездоріжжю, по мерзлих купинах застрибали санки, і ми незабаром під'їхали до молодого, затканого памороззю гаю. Дядько Себасті": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Поміж розкішними червоними кетягами виїжджаємо на луг, далі на дорогу – і вперед, уперед, а сполохані думки ширяють через темінь віків, і в очах мені стоять оті перехоплені ординськими вогнями дівчата": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "І ми бігли наввипередки з дядьком Себастіяном, він перехоплював мене, підкидав угору і ловив, як м'яча, а розумний кінь скоса поглядав осміхненим оком і сам доганяв нас. Ось і Майдан-Трепівський, і рі": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "На подвір'ї зараз тихо (школярі пороз'їжджалися по домівках), і тільки голуби воркують на тепло. З острахом і радістю я підіймаюся прочовганими металевими східцями на другий поверх. Ось дядько Себасті": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Дядько Себастіян іде до нього, а я, наче замовлений, приріс до підлоги: проти мене і праворуч, і ліворуч стоять величезні дубові шафи, а з них крізь скло виглядають тисячі книг. Їх, либонь, і на десят": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Є ж такі щасливці, що мають доступ до цього добра. Поки я вбираю в очі корінці книг, до мене підходять і дядько Себастіян, і завідуючий бібліотекою. Добрим людям на весь вечір... І хороше, і дивно, і ": {
            "author": "Михайло Стельмах",
            "title": "Щедрий вечір",
            "cover": "https://i.imgur.com/jq89nwI.png?1"
        },
        "Весна в місті не втрачає своєї принадности, але все таки це – місто, а мені захотілося самотнього тихого куточка. Ця поетична думка виникла в мене в початку або в половині квітня, – добре не памятаю. ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка",
            "cover": ""
        },
        "Та вже коли щось мені впало в голову, хоч би й найхимерніше, то хоч уроди, а дай. У цьому пункті я дуже подібний до моїх неподатливих земляків. Письменники наші та взагалі люди статечні звуть це почут": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На щастя наше, мужик віз лозу для плоту, ми в нього випрохали не без труднощів пару лозин та й змайстрували собі якось посторонки. У Василькові підживилися ми з Трохимом фаршированою жидівською щукою,": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Просто на правах подорожнього в урядовій потребі (військові не їздять на поштових у власній потребі), запакував би матір з дочкою до одної кімнати, а сам би розташувався в другій, та на дозвіллі й зан": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Признатися, я вже й теє... Та духу не стало; сказано: кому не судилося бути військовою людиною, той хай хоч із аршин вуса запустить, а все зостанеться \"штафіркою\". До містечка зоставалася ще добра вер": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Трохим, не дуже задоволений моєю постановою, почав був сперечатися, та я махнув рукою, і ми пустилися в дорогу. За годину ми щасливо досягли бажаної мети. Нічого робити, дав я пять злотих і спитав нож": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ось і тепер зо мною трапилося те саме. Поезія Падури мені відома й надто відома, а я заплатив за неї п'ять злотих так собі, з одної примхи, щоб себе потішити; а втім, коли побачив кривульки на краях, ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Подивився я на етикетку на пляшці і тілько плечима здвигнув, але й знаку не подав, що це мене дуже здивувало. Жидок поставив пляшку на стіл і, наче нічого не сталось, – став знову в куток і тілько обт": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Жидок зам'явся й почухав за вухом. Я пообіцяв йому злотого на пиво; це його підбадьорило, він чемно попрохав у мене дозволу сісти і, почухавши ще раз за вухом, розказав мені таку драму, що, якби не йо": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Із Севастополя до смоленської ґубернії їхав якийсь офіцер флоти, Бог його знає, ранений чи просто слабий, з двома малими дітьми та з жінкою. Діло було зимою або наприкінці зими; дорога так його, бідол": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Що було їй, сердешній, робити при такій лихій годині? Вона написала листа до родичів чоловіка до смоленської ґубернії і, дожидаючи відповіді, почала спродувати за безцінь ґардеробу чоловіка та інше вб": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я заходився біля щуки і, не зважаючи на те, що вона міцно була заправлена перцем та гвоздикою, з таким апетитом трощив її, що якби Трохим загаявся з своїм переодяганням ще одну хвилинку, то застав би ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона відповіла, що сьогодні нічого більше не варили, і я, звелівши подати карафку води та шклянку, простягся собі на рипучій, на шталт канапи, деревяній лаві, а Трохим, доївши щуку, помолився Богу й т": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перегортаючи машинально книжку, я почав куняти й простягнув був руку по щипці, щоб погасити свічку й заснути, але вийшло не так. Я випадково глянув у реєстр солдатів, що вже видужали, але нездатні бул": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Благородна просьба цієї простої людини мене вразила, я далі не міг читати, закрив книжку і згасив свічку. Одначе мені не спалося. Матрос розбуркав мою уяву й одігнав послужливого Морфея. Простий і зов": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Невже разом із цивілізацією так щільно прищеплюється нам еґоїзм, що ми, себто я, ледве віримо в таку безкорисливість? Мабуть, що так. А поправді не повинно б так бути. Освіта повинна збагачувати, а не": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як собі хочете, а подвиг не зовсім звичайний. Що, якби, подумав я, пощастило мені цьому простому сюжетові надати форму героїчної поеми або... Але ні, жадна інша форма поезії, крім поеми, не надається ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я спишу його вам колись на іншому, більш відповідному місці, а тепер оповідатиму далі про мою власну пригоду. Я взявся був знову за перервану нитку моєї поеми, але Морфей – приятель засунув завісу, і ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дорога була, як і вчора, погана, якщо не гірша за вчорашню: від довгого дощу густа грязюка перетворилася в справжню квашу, як висловився незадоволений Трохим. А втім дорога мало мене турбувала: я на н": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Імпровізацію мою перервала не зовсім звичайна пригода. Коні наші спинилися перед берлином, чи то дормезом, що по самий короб загруз у болоті. Чотири пари добрих волів ледве-ледве посували його наперед": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він начебто не помічав мого сміху й тому став ще смішніший. Останнього слова він не договорив і знов одвернувся від мене. Так ось де причина, чому той гожий жид учора й сьогодні не упадав коло мене, я": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Цікаво було б знати, за кого він мене взяв? Берлин справді стояв уже тілько по маточини в болоті, а воли, довершивши свого подвигу, парами вилазили з болота на сухіше місце. Дзвінок, що його чути було": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За хвилину трійка, віз і постать на ньому опинились біля самих вікон берлину. Постать на хвилину схилилась до вікна, наче питаючи про здоров'я запакованих у рухомій світлиці красунь. Потім постать у б": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я відповів тим самим, тілько трохи здержливіше, і запропонував постаті шклянку чаю з дороги. Постать не відмовилася, поскаржилась тілько, що навіть у Києві не можна знайти доброго араку; я не перечив,": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Будь що будь, а я її дочекаюсь, – казав я сам собі, дивлячись на безконечну греблю, якою чотири пари волів ледве тягли знаний мені берлин. З годину, коли не більше, дожидав я заповідного берлину; наре": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одначе, я непотрібно турбувався, – вона саме себе частувала, і коли я ввійшов до хати, то навіть і не глянула на мене. Я сказав Трохимові, щоб він налив собі шклянку чаю та складав чемодан. Стара тоді": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тараща – місто! Не розумію, чому дали таку голосну назву цій брудній жидівській слободі. Напевне можна сказати, що небіжчик Гоголь і на мить не бачив цього нарочито брудного міста, інакше б його рідни": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Це загальна риса невійськової вдачі. Незабаром вона вийшла заміж за мого родича й одїхала з ним на село. Я остудив своє глибоко-боязке кохання двохлітньою відсутністю і потім уже бачився з нею досить ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На жаль – таки так! Вона, як довідався я пізніше, боготворила все, що хоч трохи скидалось на військове, починаючи від скромного \"наукового\" кантика й кінчаючи розкішним кавалєрійським штандартом, а за": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З якого болота випливає й так широко розливається ота груба, огидна пристрасть у мякому, ніжному серці жінки? Питання не таке вже морочливе. З болота неробства та з мулу моральної порожнечі. Не визнаю": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Невже так шкідливо впливає на пусту красуню брак юрби адораторів, цієї єдиної насушної її поживи? Воно таки справді так; принаймні іншої причини я не знаю. Красуні в товаристві зайняті ділом, себто ко": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все це ще нічого, все це тілько гидке, а от що гірке. У моєї прекрасної кузини росте чарівлива дитина, дівчинка років чотирьох чи коло того, жвава, люба, справжній херувим, що злетів з неба, і херувим": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одного разу привіз я для Наталочки (так звуть дитину) граматку й дитячу книжечку про природу з малюнками. Треба було бачити, з яким недитячим захватом тішилась вона моїм подарунком та з якою цікавістю": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "– або до мене зверталась, або просто відсилала її до няньки бавитися в ляльки. Мені стало сумно, і я, не починаючи здалека, зняв мову про обов'язки матері. Але чи не пора вже дати спокій темній постат": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Переїзд наче б то й не довгий, але, крім грязюки, ще й місцевість досить горбувата. Підчас цього на диво повільного переїзду я думав про свого героя, себто про матроса, а іноді цілком проти своєї волі": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але вона, мов чортеня, крутилася в моїй уяві й перебивала рівний хід моєї поеми. Догадливий поштар, тобто візник, замість московської \"телги\", що в ній і найзавзятіший фельдєґер ледве чи задрімав би, ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А трохи згодом і аз многогрішний пішов за його мудрим прикладом. Як ми проїхали цю станцію, ніхто з нас, крім візника та коней, не знає. Я прокинувся вдосвіта біля самої \"царини\", тобто вигону містечк": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "До Будищ, себто до резиденції мого родича, зосталось верстви зо дві, не більше. Чи ж довго їх проїхати? Годину, нехай дві, так я міркував. Але тому, що я багато в чому маю сумніви, то взяв мене сумнів": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я виліз якось із брички на близьку розлогу вербу, потім з неї спустився на землю і бережком, роблячи антраша через калюжі, добрався до кінця греблі, а трохи спочивши, вийшов на гору і там, біля пам'ят": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Всі жидівські халупи можна було перелічити, а християнських не можна, бо вони були закриті темними, ще голими садами. Довго я шукав очима в цьому лісі яблунь та груш, здавна й добре мені знаного будин": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я не видержав іспиту і другого таки дня накивав п'ятами. Багацько перетерпів я після цієї першої лекції, але ніщо так не врізалось мені в пам'яті, як той перший немудрий іспит. Але краще перейдімо до ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зустрінув він мене на ґанку з серветою в руці, а кузина – в їдальні з заклопотаним лицем і з носом, запорошеним борошном: це означало, що паски ще в печі, що вони ще не підійшли до належної висоти; це": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Утретє вона вже, не перепрошуючи, покинула нас за столом, задержалась довше, ніж за перших двох разів, і повернулася з радісним обличчям та з вимитим носом. Значить, великий хімічний процес відбувся щ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я відповідав навмання; мене цікавив той двигун, що штовхнув мою нерухливу кузину на таку надзвичайну діяльність. Тим двигуном було не що інше, як дрібненька пиха; їй захотілося блиснути своїми пасками": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона помітно зніяковіла по моїм запитанні: зам'ялась, почервоніла, швидко встала з-за столу й побігла до пекарні. Я подивився слідом за господинею, що відходила, і хотів був звернутися з тим самим зап": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він зирнув на мене осолопілим оком, і ми мовчки встали з-за столу, стиснули один одному руки й розійшлись, промовивши: \"до побачення!\" Що то за знак, що на моє запитання про подорожню кралю, моя не ду": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Де ж я примощу свого Трохима? Це було перше питання, що повстало в мене, коли я прокинувся й оглянув своє тимчасове житло. У цій комірчині – нема де, тут і самому тісно, а він у мене, як справжній \"ха": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він просто син київського міщанина, і коли я взяв його до себе за льокая, то він здебільшого лежав на рундуку в передпокої, але не спав, а глибокодумно дивився в стелю. Щоб змінити хід його зайняття т": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Треба було мені поїхати до Кам'янця на Поділлі, я й Трохима взяв із собою, а щоб він не байдикував у дорозі, я дав йому чистий зшиток і звелів записувати все, що трапиться за час дороги, починаючи від": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але хто прогляне видющим оком непроглядну темряву будучини? – зідхаючи, мусів я сказати собі пізніше. Повернувшись з подорожі, я, як добрий господар, звелів Трохимові показати мені речі, які було взят": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сам Лукулл не виказав би такого завзяття. Лінь пальцем поворухнути; почуваю, що сутеніє вже в хаті, а лінь у вікно поглянути. Так обсісти чоловіка може вона тілько на селі, та й то після пісного обіду": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Варвар, – подумав би поміркований німець. А був би в німців такий пісний борщ, як у нас, православних, то й німець не мав би сили про щось подумати, а тілько сказав би, що це – нормальний хід речей. Я": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Уклонившись господині й привітавшись з ротмістром, як із старим знайомим, я мимохіть заглянув до другої кімнати; господиня це помітила, трохи скривилася й запропонувала мені стільця. Я, наче школяр, щ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тут я знайшов господаря, що ще не прочумався й ковтав пісні сухарі з чаєм. Не тілько поміркований німець, але й рудий Джон Буль остовпів би, дивлячись, як, ледве прокинувшись, уминав мій родич сухарі ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Загадка, таємничий сфінкс для мене – ота мешканка рухомої світлиці; а може вона й тепер, як заворожена, спить у своїй світлиці? Де ж її стара супутниця? – знову сфінкс! Але остання якщо й зостанеться ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я згадав тоненький жіночий голосок, що я чув його за стіною і, грішна людина, подумав, як би тепер придалася дірка від ключа в дверях. Але, геть з недостойною думкою! Я – порядна людина і з першорядно": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І моя кузина вродлива, та хіба біса варта. Вона певно тепер кокетує перед дзеркалом, натішиться цим досхочу, убереться, і сама ж до нас прийде, а не ми до неї. І чай уже забрали з столу, і господиня в": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Завтра все з'ясується. Я хотів уже був іти до своєї келії, та надумався, що це неввічливо, і зостався. Хазяйка голосно сміялась із своїм любим кавалеристом у темній їдальні й говорила про якусь мадам ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А гостинна господиня, поклавши свою повну, до плеча голу білу руку на восьмикутний столик, також хатнього виробу, з німим співчуттям дивилась на нього, – на жаль уже колишнього гусарина. Не тілько я, ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я завжди вірив, що всі красуні щиро захоплюються еполєтами, а особливо моя родичка. Але, щоб так по-шаманському схилятись перед сухо-золоттю, – це я вперше побачив. Виходить, що я до цього вечора не з": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Що ж його собі почати? Взяти шапку й піти до своєї хати? Це було б надто по-родинному, а все ж я взяв шапку в руки і, дожидаючи щасливої думки, як школяр перед жвавими екзаменаторами, спинився біля дв": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Трохим мій, поклавши руки навхрест на розкриту величезну книгу, а на руки голову, спав собі сном праведним, ледве-ледве освітлений нагорілою свічкою, а всі речі круг нього майже зникали в прозорій піт": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я боявся поворухнутись, навіть дихнути боявся. Як степовий міраж зникає при найлегшому подуві вітерця, так, здавалось мені, зникне вся ота краса від мого подиху. Мелодія, що я їй почав вторувати, пере": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В кімнаті вже сіріло й страшенно смерділо погаслою лойовою свічкою; я нашвидку взув чоботи, вдягнув плащ, кашкет і вийшов на двір. Весняний ранок сяяв цілою своєю красою, а з брами в поле виїздила бри": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отой сон – мов на руку ковінька, як то кажуть. Шукав рукавиць, а вони за поясом стирчать; я шукав зразка для свого майбутнього твору й шукав чорт-зна де: перебрав у пам'яті літератури всіх освічених, ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Після не можна сказати, щоб приємної, але сміливо сказати можу – ориґінальної прохідки трьохаршинною просікою, господар запропонував мені ще піти по стайнях та по коровниках, що він їх недавно збудува": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не думайте, одначе, що до цього світська освіта спричинилась, – ні кришечки: сама всемогутня природа його так обтесала. Ні одної риси, ні найменшого горбочка, жадної плямочки, одне слово, нічого, за щ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Його можна було б уважати за ніщо, якби він не був поміщиком, власником кількох сот хрещених душ. Якби ж він ставив свої стайні та корівники так, як звичайно їх ставляють, себто просто, міцно й просто": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Увійшовши до кімнати, чи то пак до комірчини, я збудив Трохима й послав його на село шукати кватирі, а сам, як був у плащі та в чоботях, ліг на постіль і, як це звичайно буває після ранішньої прохідки": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я ще хотів щось сказати, але замурзаний козачок увійшов до хати й сказав, що пан з панею ждуть мене з обідом. Я згадав учорашній обід і задумався: не йти – недобре: подумають, що серджусь за вчорашні ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Верхня заставлена статуетками й кониками барона Клодта, а нижня безладно завалена книжками. Стіна протилежна напівзакритому єдиному вікну завішена алебастровими зліпками стіп і ручок, а серед них крас": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В додаток мені уявився той самий день, коли ми з небіжчиком Штернберґом за останні гроші купили собі просту робочу лампу, принесли її до нашої келії й серед білого дня засвітили, поставили серед стола": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У п'ятій годині пішли до академії й на цілу натурну класу роздзвонили про своє безцінне придбання. Декого з товаришів запросили полюбуватися нашим дивом і з того приводу втнули вечірку, себто чай з су": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я вдягся, як міг, і вийшов на двір. На дворі теж було темно й тихо, як і в моїй келії. Свіже й чисте повітря і п'янкий аромат зелені, що розпускалась, оживили мене, як стомленого подорожнього в пустин": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я відійшов іще трохи й з-за якоїсь повітки чи стайні побачив здалека освітлені вікна церкви. Заутреня. Мабуть, сьогодні свято, – подумав я й хотів іти до церкви, але боявся замість церкви попасти в ка": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я помацки пішов далі, простуючи до церкви та натрапив на паркан, що оточував пансьний двір. Треба було змінити напрямок і пошукати спершу виходу. Світало хутко, і я без великого труду знайшов ворота і": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Йому здалося, ніби я з труни встав. Обійнявшись, як брати, ми з ним похристосувалися й одійшли в бік, щоб не турбувати селян шапкуванням. За юрбою з церкви вийшов і священик, людина середнього віку, з": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ранок був чудовий, і мені не хотілося вертатись до своєї похмурої келії. Я запропонував Трохимові пройтися трохи зо мною по вулицях села, запропонував, як людині, що вже знайома з місцевістю й може бу": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пройшовши зо два десятки кроків, я спинився й ненароком глянув на церкву. Церква була звичайна. Таку ви побачите в кожному селі на Україні: дерев'яна, темна, з трьома восьмикутними конічними банями, з": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сонячне проміння блимало рожевим вогнем по її круглих оболонках та восьмикутних, бляхою критих банях. Гіллясті старі верби й стрункі, високі тополі оточували й напівзакривали її, опукло й м'яко тушова": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чисті, білі, чимало з них із світлицями, і майже всі оточені темними овочевими садами, клунями та стогами всякого збіжжя. І худоби всякої теж чимало виганяють з дворів на вигін свіжі, здорові дівчата ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він і в іграшки грається, і мовчки своє людське діло робить. А інший – така ж, здається, людина, та не така. Усе в нього величезне, – від бича й острогів аж до голуб'ятні. Кричить, розпинається за нов": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Побожні земляки мої не тілько своїм волам та коням, але й воді своїй не дозволяють працювати в свята. За широким ставом, на жовтяво-блідому горбку, вкритому молодим березняком та вільшиною, виглядає к": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я сів на інвалідному млиновому жорні, що лежало на березі ставу і почав милуватися цією мальовничою картиною. А допитливий Трохим переказував мені свої топоґрафічні відомості про місцевість, що лежала": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вийду, було, з тінявого березового гаю на ясну поляну та звертистою стежкою вийду на горбок, сяду собі біля хреста (такі хрести ставлять на горбках на знак близької води), вийму з торбинки олівця, пап": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Другого дня я зробив невеличкий етюд з суховерхої старої верби. Хотів був зробити такий самий етюд і з напівзасохлого старого береста, та на живій його половині ще не розгорнулося зелене листя, тому я": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У суботу ввечері, вертаючись до села, зустрінув я на греблі свого Трохима, що проходжувався з безруким кавалером, з тим самим, що я його здибав на дворі в пан-отця Сави. І тепер, як і тоді, я не зверн": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я довго зазнавав таких немилих пригод, доки не второпав, у чому справа. Догадався, і пішло як по маслу. Що то, мовляв, простота! Пишу я цей свій заповіт молодим друзям моїм, малярам, що мають нещастя ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чужа радість взагалі якось мало нас тішить, а нестерпна радість моєї кузини просто до люті мене доводила. Щоб не бути безмовним свідком дурості та й вульгарності, я забрав свою мізерію й вийшов, – нав": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Спробував читати – ще гірше. Якусь огидну нудьгу нагнала на мене кузина своєю дурною радістю. Мов та потворна каракатиця, нудьга оплела мене своїми гидкими вітями і всю ніч не давала мені спокою. Про ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Весілля, наприклад, здається, весела, барвиста тема для думок, а спробуйте ви думати про нього, як нудьга нападе, то воно вам здається такою чорною, такою гидкою річчю, що ви й очі заплющите. А якщо в": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отже, я миттю одягся й вийшов із хати саме в ту хвилину, коли моя пишно убрана кузина сідала до коляси, щоб їхати до служби Божої. Вона запросила й мене сідати біля своєї пишної персони, але я відмови": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він спершу повісив свою шапку на кілочок нарочито для того біля дверей вбитий до стіни, і вже потім сів мало не біля порогу на чомусь подібному до табурету. Ця скромність сподобалась мені, а ще більше": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "До розмови нашої він не втручався, як це звичайно трапляється в людей його стану, що бували в бувальцях. Коли пан-отець Сава звертався до нього з якимсь запитанням, він одповідав коротко й до ладу. Та": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Полюбувавшися скромним незнайомим, я подякував господарям за ласку та й пішов, а Трохима Сидоровича зоставила пані-матка в себе обідати. Увесь день згадував я про того незнайомого. І сам не знаю, чим ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гадав був після обіду запитати в родича, але той ще за обідом мало не захріп. А Трохим не з'являвся до самого вечора, – і моє зацікавлення зосталось незаспокоєне до самого вечора. Дні дожидання такі н": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хоч я погано спав уночі й трохи над міру пообідав, та все ж не спромігся заснути після обіду, – хоч і силкувався, та не міг заснути. А все те дурне дожидання перешкоджало. Чого ж я, дожидаю, і що мене": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дивлюсь, золоте сонце повисло над фіолетовим обрієм і розсипало своє смараґдове проміння по всьому неосяжному просторі. Нова краса! Нове очарування! Вражений чудесною гармонією, я мовчки спустив руки ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ці недовгі хвилини я був справжнім поетом і ширяв думкою Бог зна де, – десь у надзоряних країнах. Але, як мешканець землі, згадав я, щоправда досить пізно, про справи земні, себто про весілля. Пхе, як": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Боже, яка звершена краса! До сивого волосся дожив, а не бачив такої неописаної краси. Вславлена красуня, графиня Коловрат, що я бачив її на паризькій літоґрафії, за допомогою всяких найхитріших космет": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А вславлений Канова на шматочки розбив би свою цукрову Психею, коли б побачив це божество, що ґраціозно приймало філіжанку з чаєм. А проте, в її красі нічого не було спільного з рисами традиційної кра": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Давно я фантазував на цю прекрасну тему, аж поки нарешті фізика перемогла мораль, і я заснув. У сні повторилося те, що я бачив на яві, з тою тілько відміною, що замість ротмістра біля молодої сидів з ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За обідом мова знов зайшла про молоду. Знову кузина казала мені ущипливо, що я ніяк не ціню доброго тону та освіти в жінці. Я відмовчувався; її це доводило до люті. Години за дві до заходу сонця кузин": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Проїхавши тюпцем верстви зо дві, родич мій звелів фурманові спинитись біля величезного сухого дуба, що простяг через дорогу своє голе коріння, мов ті довгі незграбні ноги. Його недоречний здогад враз ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тілько й одміни, що листвинський вал засіяний хлібом, а в цьому забутому історією бастіоні здогадливий господар поклав скирти зібраного з поля збіжжя. Колишня бойова огорожа стала тепер огорожею для н": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не зле було б і ходу наддати, подумав я. Але наддати було тяжко: на кожному кроці баюра повна рідкого болота, або корінь, як колода, протягся поперек дороги й чигає, як би то його доброму чоловікові к": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли б ви й на матеріальне добро були такі багаті, як моральною сердечною красою, ви були б найщасливіший народ на світі! Та, на жаль, земля ваша як рай, мов сад, насаджений рукою Бога чоловіколюбця, ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Висловивши дотепний здогад, фурман дістав з-за пазухи люльку та кресало й почав кресати вогонь. Густі, темні кущі потроху починали рідшати, прояснятись і нарешті зовсім розступились. Зоставалися тільк": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Обережний філософ-фурман тягнув люлечку й не давав волі своєму батогові, а розумні коні так само не давали волі своїм прудким ногам. Ми посувалися, як то кажуть, навпомацки. Через кілька хвилин коні в": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ліворуч у кутку горіли два ліхтарі над розчиненими невеликими дверима. Невже це парадний ґанок? Не встиг я подумати це, як коляска опинилась саме біля тих дверей, освітлених двома ліхтарями. Не без тр": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Говорити, одначе, не треба було, бо сам пан вибіг до коридору і прийняв нас у свої широкі обійми. Після многократних поцілунків господар вивів нас з вузенького коридору до великої, але низької й брудн": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я зовсім нічого не зрозумів з того, що сказав господар філософ. Родич мій поважно хитав головою й посміхався. З цього я помітив, що й він зрозумів не більше за мене. По трьох шклянках чаю \"з додатком\"": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не без здивовання пізнав я в панні Дороті ту саму стару дуенью, в якої я так без церемонії відняв свій чай на поштовій станції. Грачі сіли по своїх місцях, і я зостався ні в сих, ні в тих. В товариств": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Простак, не бачивши мене, притулив шийку зеленої, на ріпу схожої, карафи до своїх величезних губ, та ба! – даремне: господар та гості нічого в ній не зоставили. З цього, нібито турецького, намету було": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Комірчин тих було десять, і кожна з них була прикрашена горбатою канапкою та грубої роботи картиною, огидливо-масного змісту. Тут був домашній гарем пана Курнатовського, – явний, ще й лампами освітлен": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Катеринка грала вальса, а постаті не крутилися, як цього треба було б сподіватися, а сувалися взад та вперед, гучно притоптуючи ногами. Чудна дисгармонія, подумав я, підходячи тихенько до павільйону. ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А мій великодушний однорукий герой ще завзятіше вигравав на катеринці вальса. В юрбі прекрасних наївних танцюристок впала мені в око одна, що була краща й ґраціозніша за своїх подруг, з барвінковим ві": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Танцюристки так щиро, з цілого серця, робили своє діло, що я не мав чого непокоїтись за свою нескромність. Вони не те що мене, але й пожежі б не помітили за тих блаженних хвилин. Це мене, одначе, зовс": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Учора пишна, прекрасна наречена багатого пана, сьогодні селянка, подруга своїх убогих по друг. Сьогодні вона прекрасніша та пишніша за вчорашню пишну наречену. І як вона щиро обіймає та цілує своїх по": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Танок скінчився. Першою з танцюристок підійшла до нього його сестра, вклонилась йому мало не до землі, заплакала, заридала, конвульсійно обхопила його широкі плечі своїми білими руками й притулилась д": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я притулився щільніше до шибки, а вона, зрадниця, відскочила від свого брата, що хлипав, і сховалася в юрбі подруг, що так само хлипали. Подруги одна за одною повагом підходили до свого послужливого м": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тут я догадався, в чому справа. Вона прийняла мене за свого чоловіка. З жалем, щоправда, я відхилив її лице від мого обличчя, і ми глянули одне на одного. Не встигла вона скінчити цієї фрази, як брат ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Біля самого входу в мене зродилась ориґінальна думка. Я спинився й просив сестру й брата оставити мене за дверима й вислати до мене дядька – причинця гармидеру. Дядько зараз вийшов. Я не без труднощів": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та, правду кажучи, було з чого сміятись. Коли б мертвий устав з домовини та глянув на земляка мого, одягненого так, як був одягнений тепер Гарасим, що до того ще витанцьовував козачка, то, запевняю ва": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Господиня й гості вже потомилися сміятись й тілько всміхалися, поглядаючи оком одна на одну, а невтомний майстер Гарасим, здавалось, саме почав набиратися смаку до своїх надзвичайно виразистих вихиляс": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нарешті, вони стихли, а супутниця моя все ще стояла мовчки, начебто прислухалась до рідних, серцю любих звуків. Найменшим рухом я не смів перервати її глибокого й тихого стогнання. Вона щиро й сердечн": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тому, що талія була саме в роздачі, а лилася вона з майстерних кощавих рук Івана Івановича Берґгофа, то нашої присутності в кабінеті ніхто не помітив. Користаючись тим, що мене не помічають, я відійшо": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може й те, й друге вкупі, але тілько не статечна жінка. Статечна жінка – не на місці в домі людини, навіть у найближчого родича, що заводить собі гарем із власних кріпачок та, оженившись з одною з ода": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Статечна жінка скоріше простягне руку Христа ради за гнилим недогризком хліба, ніж стане приправляти салату для розкішного стола ласогуба-зводителя. Чи не надто вже я напався на панну Дороту? Вона, ко": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Це була не німецька ялинка, а гільце, неодмінна прикраса весільного столу в українців. Мовчазна панна Дорота глянула на милу вигадку своєї Гелєни, всміхнулася й пройшла до канапи. Я теж мовчки спинивс": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нічого не помічаючи, мовчки, аби де сіли вони за стіл, не поруч і не один проти одного, а так, як довелося. Льокай вийшов в одні двері, а з других дверей тихою пливкою ходою, мов промениста Аврора, ви": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона, мов перелякана біла горличка, на мить спинилася, боязко глянула на гостей, тихенько, ледве чутно підійшла до чоловіка, поцілувала його почервонілий лоб і мовчки сіла біля нього, подавши мені зна": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона мовчки подала йому руку й скрикнула від нелицемірного стискання, а він, наче б нічого й не сталося, повернувся й вийшов із зали. Неначе надгробна статуя з білого Мармуру, схилила свою вродливу го": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона, проста, вбога селянка, вона, палка, непорочна, повна любові й так грубо ображена, вона глибоко й уперше за своє життя відчула цю отруйливу, гірку образу й заплакала не як звичайна жінка, а як жі": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тебе зірвала буря життя й кинула під ноги людині грубій, холодному розпусникові. Тепер тілько ти зазнала справжнього горя і, мов над дорогим покійником, заплакала над своїм померлим щастям. Панна Доро": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона зрозуміла мене й щиро заспокоїлась, а незабаром так розвеселилася, що налила шампанського до келехів собі, мені й панні Дороті. Я за яйця впилася. І, скінчивши куплєт, схилилась до старої буркоту": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пройшовши через вузький коридор та через відому вже читачеві червону кімнату, ми вийшли знову до коридору й опинились біля виходу на двір. Вона постукала в двері, і замість величезного швейцара з'явив": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так минуло кілька хвилин. Прохір перший схаменувся й випустив мене на двір. Я пішов слідом за Прохором, чи, вірніше, за ліхтарем, і, трохи пройшовши, ми опинились на сходах, вийшли на другий поверх і ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Проти звичаю я заснув хутко. Спав міцно, але не довго. Ледве почало пробиватись крізь білі прозорі завіси бліде світло, як я прокинувся. Повернувшись до стіни, я спробував був заснути знову, та даремн": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він ішов через двір з умивальним посудом у руках і з рушником через плече. Ніщо не могло бути мені більше вчас. Значить, Прохір мастак щодо льокайської професії, а з вигляду він зовсім не подібний до ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вийшов я на середину широкого двору, вкритого зеленим морогом, і подивився навколо себе. І вві сні не бачив я будинку ориґінальнішого своєю будовою, як той, що його бачив тепер на яві: ні ладу, ні пол": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вікна, двері, дах, комин – усе сварилось одне з одним, як п'яні баби на базарі. З-поза якоїсь повітки з круглим вікном та з шестикутними дверима виглядали три старі берести, наче троє селян підійшло п": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мені кортіло якось пробратись до саду. Але не знаючи, як це зробити, я розсудливо відклав цю справу до нагоди. Нагоди не довелося довго ждати. З алєї, що нею я був вийшов, а тепер вертався до будинку,": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пройшовши з сотню кроків, побачив я в лісі овочевий сад без жадної огорожі. Я перейшов через той сад і, мов зачарований лицар, зупинився перед трьома стежками, що розходилися на три сторони. Поміркува": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але мені було в той час не до малювання, мене цікавило питання, куди заведе мене вовча стежка. Щоб вирішити це питання, я подвоїв ходу і, як тілько подвоїв, наткнувся на товстий білий корінь, що лежав": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так іноді трапиться зустрінути на вулиці благоліпного старого, і рука мимоволі сама тягнеться до шапки. Це прекрасне почуття, на мою думку, людині вроджене, а не засвоєне через виховання. Так воно чи ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи довго я тішився цією картиною, не пам'ятаю. Пам'ятаю тілько, як велика крапля роси впала з листя ліщини мені на лице і збудила мене. Прокинувшись, я зміркував, що не маю що тут робити, бо ясна плям": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Замість кущів ліщини тут були кущі бузини, аґрусу та порічок. Мабуть, я добрався вже до справжнього панського саду. Добре, – думаю собі, та й іду далі своєю загадковою дорогою. Незабаром увійшов я до ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Таки він. Я піддав ходу й за хвилину опинився біля знайомого павільйону. Двері були розчинені. Вхожу й бачу мовчазну панну Дороту, що сиділа перед величезним блискучим срібним кавником. Рішуча відмова": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я тут таки дав собі слово схилити його на свою сторону. З цим упертим наміром я звернувся до своїх бесідниць, сказав їм про відмову Прохора й прохав вмовити його поїхати зо мною до Києва хоч би тілько": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тому я в душі був навіть задоволений, що прекрасна Гелєна відмовилась од прохідки. Але, свідомий того, що передбачливий Прохір має повну рацію, готовий я вже був просити його бути моїм супутником по ц": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Поміж заглухлими колючими кущами порічок та аґрусу вибрався я до старенького хисткого місточка, перекинутого без усякої потреби через рудо-зелену калюжу, бо калюжу ту швидше й безпечніше обійти. Я роз": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Просто перед очима – широкий густий чорний ліс, з-поза якого де-не-де стирчали конічні вершки тополь та визирали широко й у безладі розкидані череп'яні дахи панського будинку, на яких повно було незгр": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Це невгамоване почуття мені вже на дитячих років не давало покою. Так одного разу, як було мені ще літ шість чи сім, дивився я на подібний обрій, і мені уявилось, що за ним небо схилилось до землі й н": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пішов та, на невимовну досаду, побачив на такому ж самому обрії, що поволі з'являвся перед очима, таке самісіньке село, як і наше. Так і тепер – лежу під липою, а самого так і тягне подивитись, яка ка": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І я пішов за його мудрою порадою, тим більше, що шлунок мій уже починав допевнятися необхідного. Цікаве я відклав до іншого разу й тією ж дорогою вернувся до павільйону. Там уже нікого не було. Не змі": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Невже мій занудний та безпристрасний родич не зовсім уже нудний та безкровний? Невже таки він не встояв перед спокусою й одважно поставив на карту й свою капітальну рухомість? Але перше, ніж робити ви": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Роздум цей породив у мені неприємне, образливе почуття. Одна вона, моя прекрасна, непорочна Гелєна, – вона, мов ясна зіронька, горить серед цього густого, заразливого мороку та, як контраст до неї, не": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ця думка, а може й щось інше примусило мене встати й підійти до вікна. Прохір помалу йшов через двір до моєї кватирі, а родичів фурман так само помалу йшов йому назустріч. Вони зустрінулись, взялись з": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я внутрішнє посміхався, уявляючи мого Трохима, як він виглядає з пишного берлину, запряженого чотирма волами, подякував моєму героєві за турботи і думав вже йти назустріч Трохимові. А Прохір, отой ста": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А Прохір, мов нічого не сталося, стояв собі біля дверей з серветою в руці та тілько всміхався. Ледве встигли ми сісти за стіл, аж двері відчинилися й до нас впурхнула, мов той метелик легкокрилий, сам": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пишний берлин, запряжений чотирма здоровенними сірими волами, спинився проти моєї кватирі. Прохір одчинив дверцята й висадив з берлина, наче якого кардинала, мого зовсім не пишного Трохима. Ця ориґіна": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З доброго дива впала мені до голови дурна фантазія вдати, ніби я сердитий на Трохима, і подивитись, що з того вийде. Коли він за допомогою Прохора вніс чемодана до хати, я навіть не глянув на нього. В": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не звертаю уваги на змішаного Трохима, наказую Прохорові прийняти за рахунком білизну, книги та інші речі, а сам нашвидку вдягаюсь і виходжу. Дурість, дивовижна дурість з мого боку! Але я, мов той шко": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тимчасом у павільйоні почало вже помітно сутеніти. Ми вийшли в сад. Тілько тут я згадав про Трохима й переказав про його приїзд моєму героєві. Герой мій попрощався, як умів, та пішов вітати свого проф": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гордий своїм успіхом Іван Іванович вдав, наче нас не бачить, а ми теж одвернулись, коли він проїздив повз нас. Так тобі й треба, німецький шахраю! Коли ми входили на широчезний двір, нас зустрів мій г": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Значить, я кепсько знав мого Трохима, коли так пожартував з ним. Дурість і ще раз дурість! І навіть не ориґінальна дурість! Прохір так само думає тепер, що я тиран, що я скажений собака, що зо мною не": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я покинув приятелів, коли вони сварились за сумнівну ставку. У залі-шатрі, як і раніше, нікого не було. Мимо десяти незагадкових комірчин пройшов я до китайської зали з загадковими фірмами. І там ніко": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Задавши собі таке питання, я тими ж самими переходами повернувся до своєї кімнати, ліг і почав уважно розглядати стелю. За якийсь час Прохір одчинив двері й сказав, що мене просять на вечерю. Я відмов": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Прокинувся я рано, і мені, як живий, уявився принадливий краєвид з двома вітряками. Ану лишень, піду, розвідаю, що там діється за тими вітряками! Встав, вдяг шапку, взяв кийка та й пішов. Золотоволоса": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Покручена вулиця спускається вниз й переходить у греблю. Нижче за греблею млин та ґуральня, а по той бік, мало не в рівень з греблею, блискучий широкий став. За ставом знову таке саме сіреньке село й ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я обіцяв. Я передбачав багато гарного й корисного від цього знайомства для моєї героїні, а ще більш для освіченої вродливої красуні, дочки Софії Самійлівни. Вони, наче рідні сестри, поділяться між соб": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я не відмовився й од цього, і ми пішли оглядати не широке, але миле, чисте, акуратне господарство медика-аґронома. Про подробиці того, що я бачив, розповім ширше в іншому місці, а тепер і не місце, і ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І коли ми переходили греблею, я бачив крізь очерет, як він витяг вершу, і з неї посипались у човен великі, золотисті карасі. Я подивився та аж облизнувся. Які ж то будуть ці приятелі, смажені в сметан": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перейшовши через темні сіни, ввійшли ми на половину Степана Осиповича. Це була велика кімната з чотирма невеличкими вікнами, що були оздоблені різного розміру пляшками з різнобарвними настоянками. Пом": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та найкращою оздобою кімнати були два ліжка з свіжими постелями. На ці ліжка ми лягли й заснули, та не абияк, по-злодійському, а заснули таки по-хазяйському, себто аж до заходу сонця. Білолиця Геба за": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Саме тілько Степан Осипович дійшов до суті справи, а я насторожив вуха, як до мене підійшла білолиця Геба і, червоніючи, тихенько сказала, що за мене питається якийсь однорукий пан. Я тілько тепер спа": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Степан Осипович, відпровадивши нас до воріт і прощаючись, просив учителя та учня без церемоній звертатись до нього за підручниками та ласкаво подавати йому відомості про перебіг їхньої педаґоґічної пр": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На м'якому, червонуватому тлі вирисовувалися темний, прозористий дубовий гай. З-за гаю грайливою фіолетовою смужкою здіймався вгору дим, мабуть з кухні Софії Самійлівни. Я дивився на цей безтурботний ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На гладкому дзеркалі ставу сплескувалася рибка, зоставляючи по собі круг, що помалу ширшав на воді. Проїхавши село й тополеву алею, ми спинились на широкому дворі. На темному тлі маячила чорна жіноча ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дожидаючись мене, Трохим читав вступну лекцію своєму учневі. Як я входив до кімнати, він учив його пізнавати літери на обкладинці \"Морского Сборника\" й хитро-мудро толкував йому, що означають дві пали": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Прохор подивився на мене з благоговінням, а на присутніх з подивом, та й годі. Після довгих міркувань я спинився на Софії Самійлівні та на її інститутці дочці і, не відволікаючи справи на безрік, вирі": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я знищив його й на тому самому підкладі заходився ставити нову будівлю, соліднішу, масивнішу, краще пристосовуючи її до підсоння та до звичаїв. Господиня пішла навідатись до хворої, я заходився біля ч": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Степан Осипович мовчки махнув рукою й наказав фурманові рушати, а я з певної віддалі обійшов навколо широколистого Мафусаїла та, не знайшовши через полудневе освітлення бажаного пункту, ліг у холодку ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А де ж моя тека? Кийок мій тут, а теки нема. Обійшов я кілька разів навколо патріарха, заглянув до його широкого дупла. Нема моєї теки, а освітлення найвідповідніше, і лисий Мафусаїл наче кепкує з мен": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я мав намір повести її цією вовчою стежкою просто до павільйону, де сподівався знайти господиню та її сивого гостя. Але сподівання мої не справдились, бо не встигли ми ступити на стежку, як у кінці ал": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вдоволений Степан Осипович стиснув їй по-дружньому руку й тут таки розповів, як було, як я зрадив їхній потрійний союз в ім'я прекрасного мистецтва та як вони, вертаючись, помітили мене, глибоко відда": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Оповідання його викликало загальний сміх, а разом із тим і мій. Мені треба було зайти до своєї хати, і я на якийсь час покинув своїх веселих приятелів. Прохір зустрів мене на сходах, хитаючи головою, ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На дворі вже нікого не було. Я пішов до покоїв. Пройшовши через коридор та червону кімнату й ще коридор, я ввійшов до іншого коридору, потім до другої зали й до намету і тут тілько знайшов наше товари": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У кожному разі не господар. Він у цій огидній декорації не вбачає нічого ганебного, інакше він давно б її знищив. Серед різного змісту небилиць господар розказав і одну билицю про те, з яким тріумфом ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Скінчилось усе, одначе, як годиться: проводами, поцілунками й пристойним числом \"до побачення\". Проводивши моїх старих приятелів до брички, побажавши їм щасливої дороги та доброї ночі, я подивився, як": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Додаток цей зробив бажане вражіння. Курнатовський захопився невимовно, звав мене другом і братом, товаришем у почуваннях і зрештою запропонував мені тисячу карбованців, од яких я мусів одмовитись, бо ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Від фурмана я відмовився, а решту з подякою прийняв. У мене давно вже була думка завести собі оці, в моєму кочовничому житті необхідні, меблі, та все якось не щастило. А тут одразу пощастило та й поща": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони гадали, що я неодмінно діждуся їхньої любої Марусі з інституту, змалюю її портрет та тоді вже й поїду собі, куди хочу, але коли схочу, то й у них можу зостатись хоч до кінця життя. Таким чином на": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Другий день проминув у зборах та в навчанні Трохима, як годиться поводитись із чужими людьми. Увечері завітав я до моїх старих і довідався, як та коли саме вирушимо в дорогу. Стали на тому, що виїдемо": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За вечерею в Курнатовських я оповістив про наше непохитне рішення, при чому героїня моя кинула на мене довгий, сердечно-ніжний погляд, а господар звелів подати пляшку шампанського на прощання. Сонце щ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але це променисте світло вмить зникло: сумно схиливши на груди свою прекрасну голівку, воно мовчки пішла між мною та братом. А коли бричка виїхала з алеї, круто звернувши вправо, і сховалась за дерева": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Білолиця Параска виносила з хати ворочки, клуночки, кошички, скриньки та все це передавала Степанові Йосиповичу; той, старанно оглянувши те, що йому подавали, обережно передавав Софії Самійлівні, а во": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "По оглядинах, що дали добрий результат, господиня запропонувала каву та легенький фриштик, що складався з печеної гиндички, дванадцяти курчат і такого іншого \"овочу\". За сніданком Степан Йосипович про": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Поки Софія Самійлівна з Прохором поралась біля кавника, я малював сосну або березу, а коні задумливо щипали траву та помахували хвостами. Одне слово, ми подорожували, як годиться подорожувати й усім с": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Того ж дня, за допомогою добрих людей, приставив я моїй сопутниці чепурну, скромну та моторну \"вахлачку\" Марину, що заступила їй цілком білолицю Параску. Влаштувавши все, як слід, ми радили раду, чи в": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не пам'ятаю, чому я не мав змоги проводити мою гостю на це велике свято та побачити її красуню Марусю в критичні хвилини іспиту. Набалакавшись у таємниці про речі першорядної ваги, я розповів їй, теж ": {
            "author": "Тарас Шевченко",
            "title": "Мандрівка з приємністю та й не без моралі",
            "cover": "http://books.google.com/books/content?id=OEPnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З-за гори скакнула невеличка іскорка серед рожевого сяйва й довгою променястою стрілою перетяла увесь степ; рядом з нею стелиться друга, а третя мчиться навздогінці... Ось цілий пук знявся! цілий обер": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Яка то радість його огортає, яке нестямно-хороше почування його колише!.. Ваше тіло щипає привітний холодок, ваші очі веселить краса світова, вашу душу чарує його щастя... Ви почуваєте, що ви – частин": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Скажи ж мені, царю земний – чоловіче, що твоє, а що світове? А Яким, лежачи під возом на кобеняці, дрімає. Його шапка насунулась на закриті очі; його гаряче тіло пестить і лоскоче ранішня прохолода. Й": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гнідко ще дужче придав ходи. Заклацали його копита об суху землю, загули колеса, котячись по рівному шляху. Ось ви виїхали на невисоку гору. Сірим змієм плазує шлях з гори в долину поміж зеленою траво": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зелена трава горить-палає зеленим вогнем, на її довгих листочках грає й сяє, мов самоцвітне каміння, чиста роса; то стрільне вам у вічі тоненькою голочкою жовтого світу, то зачервоніє круглою горошино": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Куди ви не повернетесь, все горить-палає, вся долина пишається, мов зверху радугами вкрита! Ви дивитесь і дивуєтесь; вам здається, що ви їдете не по вбитій дорозі зеленого степу, а якимсь невідомим кр": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все, що вас колись давило та смуток будило, зникло; знову любі та милі почування почали вас огортати, сни якісь душу колишуть; з самого глибу серця виринають думки непримітні, гадки легкокрилі, самі м": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Серед тієї п'яної омани, серед того чарівного хмелю до вашого вуха доноситься якийсь глухий гуркіт, якийсь неясний скрип... Це зразу вас неначе що під боки штовхнуло. Ви хитнулись, кинулися, озираєтес": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У нього тілько зуби біліють та виблискують гострі очі з-під настовбурчених брів, а то увесь він засмалений сонцем та густо прикритий чорною кіптягою. Здавалося, стоїть перед вами стара верства з трухл": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Біля другого воза, схилившись на шкапу, стояв ще молодий парубок і цікаво дивився на нас, а з воза виставилося покарбоване обличчя бабусі з пов'язаною чорним платком головою, біла закустрана борода ді": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Голова ваша похилилася, смуток облягає душу, нерадісні думки почали за серце щипати. І потемніла перед вами краса світова, полиняла її врода пишна, покрилася якимсь густим туманом та розкішна долина, ": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гнідко проти гори не заскаче, тягне тихою ходою; вітер не мчиться вам назустріч, не пестить холодком вашого обличчя, – затих; сонце геть-геть піднялося, почало допікати. Ось воно в бік вас пригріло, о": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вас бере думка: а що, як то тілько одно марево що так часто морочить чоловіка в безмірних пісках безводного степу? Пекуча згага та гірка печія його так знемогли, що перед очима не знать де беруться ку": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Верства всього зосталася до того, а як дві, то й багато... Луп! – і ви витріщаєте здивовані очі... Де ділися ті садки та ліски і річки чисті, бігучі? Перед вами одні тілько піски жовтіють та безмірна ": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вас сіпнуло; ви кинулися, наче проснулись, розкриваєте очі... Справді, он по горі синіє рослина: то, мов стіг сіна, горбом здіймається вгору, то гострою швайкою піднімається в небо, то невеличкими коп": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З синьої річки, де ти на легесеньких хвилях любиш гойдатися, здійми непримітну пару, оберни її в чорну хмару і повісь, розстели її по небу синьому, заховай від нас сонечко ясне, захисти від його недоб": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сон то чи друга, страшніша неміч вас похилила? Ви ніяк не розберете; думки ваші сплутались, голову наче що руками здавило, болить вона, пече її. Вам би хотілось гукнути Якимові, щоб дав допомоги звест": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ви в лісі. Серед товстючого високого дерева ген на гору коритом потягся шлях; довге гілля поспліталося над ним високою оселею; зелена тінь та холодочок вистилають його, і хіба де ненароком ясне сонечк": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А там далі, за річкою, що обставилася стіною темно-зеленого очерету, потяглося нив'я довгими поясами, розіслалися лани широкими килимами, ховаючи свої краї аж там, де земля сходиться з небом, де блаки": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І ви мерщій побігли шляхом до Якима. Аж Яким задивився на вас. По його загорілому обличчі грає тиха усмішка. Не встигли ви підвестися, подивитися, чого то Яким так затурбувався, як він уже й на той бе": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ось ви мовчки, не дивлячись нікуди, оділись; мовчки знялись, почимчикували під тінь широковерхої осокорини, де Яким розклав багаття; ненароком глянули на казанок з водою над вогнем – чи не кипить ще? ": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Здається, перед вами стоїть картина й любо вражає ваші очі своєю чарівничою красою. Ви так задивилися на все те, так замилувалися, що незчулися, як і ваші очі закрились, як тихе забуття почало колихат": {
            "author": "Панас Мирний",
            "title": "Серед степів",
            "cover": "http://books.google.com/books/content?id=eczTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Крізь гущавину кучерявих дерев линула тиховійна жура. Стояло глибоке літо. Над верандою жевріла голубоока суєта вечірнього неба, а з безодні виринав молодик: неясні лінії і мідний німий хребет. На Гра": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І знову нічого не чути. Тільки зрідка з десятин міської в'язниці долітав волохатий гомін: то кричав глухим напруженим криком тюремний наглядач. Хтось позіхнув. Очевидно, тирада не тільки на того, кому": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Краще він буде уважно дивитися на чисте прозоре небо і мріяти. І він мріє. Він бачить, як у небі росте хрустальна фортеця з неможливо синім фасадом, як по безкрайому горовому океані, починаючи свій по": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Власне, ніхто й нікого не хотів ображати (виправдувався дехто), і зроблено невеличкий тарарам лише для того, щоб трохи збаламутити тихе озеро сірого санаторійного будня. Над санаторієм стояла сторожка": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але за чверть години до дзвоника біля пустельної клумби на північному краю будинку раптом виросла фігура. Одразу ж мало не всі звернули на неї увагу. Атож! І справді біля клумби з клунком метранпаж. С": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А через те, що в державних санаторіях завше забрано всі безплатні місця і – між нами кажучи (на це «між нами кажучи» метранпаж зробив декілька наголосів) – не тими, кому слід забирати, – він революцій": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він знав: спогади про цю невеличку сутичку з Майєю будуть тримати його в поганому настрої декілька днів... І, власне, навіщо це робити? Коли він незадоволений з санаторійної публіки і вважає, що їй не": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перекидались фразами, мов фліртували: гостро. Анарх подивився на клумбу: до метранпажа підійшла сестра. Тоді заворушилася зона. Кожне навіть нікчемне явище зустрічали тут із хвилюванням, із сваркою. Х": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І тоді ж рішили, що перший метранпажів учинок був досить оригінальний. Ця нова особа, безперечно, буде розвагою на протязі кількох санаторійних буднів. Від метранпажа чекали нових трюків. Вже світлові": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він одразу ж всіх зацікавив. Зацікавив і своєю поведінкою і своїми манерами. Він, скажімо, дивився завше так, ніби говорив із людиною на дві голови нижчою за себе: якось зверху вниз ухитрявся він став": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Колись, коли падали легкі тіні, з дальнього поселку до гори підвівся важкий гул: полудневий шабаш. Це було перед другою лежанкою. Анарх чомусь подумав, що Карно нічого не скаже, а миршавий дідок і зар": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Недалеко він почув розмову. Один із хворих натхненно розповідав про барикади під Києвом, про божевільного Муравйова, про арсенал. За асоціацією – божевільний Муравйов – він подумав про розстріли й тут": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "То невчасно на койку лягає, то ще що-небудь. Це ж недисциплінованість! Так порушувати санаторійний режим ні в якому разі не можна. Він мусить негайно себе виправити – інакше, будуть неприємності. Але ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "До цього часу анарх жодного разу не говорив із Карно. І тепер йому раптом здалося, що метранпажів голос він уже десь чув. Анарх навіть пам'ятає: саме такий упертий, повний сарказму, з гаркавим акценто": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Майя вперто дивилася на метранпажа, останній – іронічно на неї. Анарх похилив голову на плече й теж мовчав. І, коли б не дідок, що підсів до нього, він мусив би кудись одійти. Дідок нахилився до анарх": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Анарх тільки хмурився. Він завжди мовчки вислухував цю пошлятину: то в нім прокидалась у такі моменти неможлива огида й презирство до цього безсилого самця, то раптом охоплювало бажання чути це слиняв": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він крадькома поглядав на метранпажа і з кожним поглядом усе більш находив знайомих рис у його обличчі. Один раз йому навіть здалося, що це його старий знайомий. Підійшла сестра Катря. А коли прозвуча": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але природний такт і черезмірна делікатність утримували її від такої безцеремонної й уїдливої нав'язі, на яку здібна була Майя. І тому не дивно, що анарх, порівнюючи, також рідко бачився з сестрою Кат": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Близьке знайомство почалося з того, що сестра Катря відрекомендувала йому Хлоню. Сестра Катря була тихою дівчиною, голос її ніколи не підносився на вищі нотки, і навіть тоді, коли вона хотіла висловит": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навкруги стояла гаряча тиша. На далеких перевалах до експериментальної ферми відходила сонячна дорога. На поверхні ріки бігали сріблясті зайчики і похило – під вагою сонця – стояли осоки. Біля домів в": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сестра Катря положила руку на анархове плече й говорила, легко хвилюючись і підкреслюючи свої фрази жестами степової дівчини: наївними і м'яко-суворими. Темою її оповідання були наші сірі санаторійні ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І сказала метранпажеві, що вона трохи цікавиться філософією. Словом, треба пізнати природу людини. Це, безперечно, щільно прилягає й до марксизму. Але це ні в якому разі не вульгарний. Коли сестра Кат": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Проте він нічого не сказав і підвівся. За ним – і сестра Катря. Підійшовши до веранди, анарх інстинктивно, почуваючи на собі погляд, повернувся і зустрівся очима з Карно. Метранпаж стояв на тім же міс": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли група зникла в дверях і заглухли її кроки, анарх знову відчув якийсь неприємний накип на серці. Ті невидимі ланцюжки, якими його зв'язано було з Хлонею, сестрою Катрею і, особливо, з Майєю, рапто": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Якась неясна тривога, якесь передчуття стало в нім. Але в цю хвилину повернулась сестра Катря й підійшла до нього. Сестра Катря задумалась. Непокірні кучеряшки раз у раз налазили їй на очі, і вона їх ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зрідка з города долітали неясні гудки... Сьогодні (як і завше в неділю) одну лежанку було одмінено, а тому й хворі порозходилися за межі санаторійної зони. Але анарх тільки вдав із себе спокійного: ві": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Потім приложила свою щоку до скла й подивилась кудись. Стояв літній хмарний вечір. Небо було сіре й мовчазне. Це було за годину до нічної лежанки. Санаторій майже спорожнів, і тільки з дальнього плацу": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він нічого не відповів і ступав, підсмикуючи плече. Зрідка підходив до вікна й дивився на срібну стежку ріки, яка гадючилась крізь вечорові сутінки й пропадала в туманному обрію. Яблуневий глуш і даль": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Анарх стояв, схрестивши руки, і стежив за нервовими зайчиками, які бігали по Майїнім обличчі. Він удивлявся в ці зайчики й почував, що й йому щось смикає щоку, і Майїна рука, яка лежала на його плечі,": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але тепер йому було не до цього. Йому прийшло раптом у голову, що він мусить піти до метранпажа й поговорити з ним. Він певний, що після цього заспокоїться. Карно, безперечно, найзвичайнісінький метра": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він вийшов через задні двері й поспішно, обминаючи чорну кухню, пішов у садок, де сидів Карно. Темніло. Сонце давно вже скотилось у провалля, що з боку Гралтайських Меж, а тому й хмари набрали темнішо": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки з ріки доносились таємні шамотіння й ховались у похмурих комишах. Зрідка пахло тим тривожним запахом осоки, що нагадує якісь смутні далі, який буває тільки вночі. Анарх пізнав, як йому хутко б'": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чому це в той момент, коли він збирався ближче взнати метранпажа, останній, ніби знаючи про це, раптово зникає, наче нарочито накидає на себе таємничість. З дальнього плацу доносились голоси; виділявс": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Полоси цього світла падали на яблуневий глуш, і нерухомі дерева насторожувались у своїй чіткій мовчанці. На дальньому шосе торохкотіли підводи. І знову пахнуло з ріки тривожним запахом прибережних осо": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Власне, в чому річ – він і сам не знав. Над санаторієм ішла глуха тиша. За темним силуетом флігеля росли нічні звуки. Анарх нервово ламав пальці й уважно дивився на яркий огонь, що стояв у кімнаті сес": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Десь, ніби за тисячу верст, дзвенів лікарів сетер... Ішла тьма. Надходила санаторійна ніч. Який час просидів анарх на стільці – сказати не можна... Скинувся він од шамотіння, яке наближалось до нього ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Такий стан можна кваліфікувати не інакше як «глупотою». Але як анарх не заспокоював себе, нервовий дріж пробігав усе також хутко, як і раніш, і напруженість росла з такою ж швидкістю, як і до того. Ві": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І ще раз анарх почув запах тривожної осоки. Десь дзвенів лікарів сетер, наче за тисячу верст. І раптом перед ним виріс силует і спинився. І тоді ж анарх із полегкістю зітхнув: він побачив Хлоню. Хлоня": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Голос був якийсь вкрадчивий, але не без задушевності. І звучала в нім щирість. Анарх любив Хлоню, й на нього він завжди впливав доброчинно. На цей раз теж. І знову, ніби за тисячу верст, дзвенів лікар": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Електрична станція добивала останню годину: через годину погасне світло, і санаторійна зона порине в морок. Темні хмари стануть мовчазно над будівлями, знизяться й повиснуть на верхів'ях строгих дерев": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Анарх відчув, як горіло йому обличчя. Він повернувся й пішов до чорної кухні, де завше можна було дістати холодної криничної води. Добрівши до вікна, він постукав туди й попрохав, щоб йому винесли кух": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Проходив якийсь неможливий кінець літа. Стояла гаряча нагартована спека й добігала 35 градусів. Потім раптом ртуть падала так низько, ніби дальні верхів'я розрізали трикутники печальних гусей, що леті": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стояла матова безгранність, сторожка й схвильована, і не було берегів за межами санаторійної зони. Дикий малинник чутко прислухався до чистих прозорих просторів. Але в той день, коли він поговорив сам": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Це було, приблизно, на третій день після того, як метранпажа положили в анархів номер. В цей вечір ніхто їм не пошкодив побувати вдвох. Навіть сестра Катря, яка так часто заходила до анарха, на цей ра": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ця мовчанка іноді доходила такої напруженості, що анарх остаточно виходив із себе. І тоді він навіть шкодував, що Карно положили в його палату. Коли це було вдень, анарх або залишав кімнату, або підхо": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І те, що він загруз у буйний ярко-зелений листяник, приносило заспокоєння, а замуровані двері й розбита самотня жирандоля біля них нагадувала тихий димок юної інсурекції: димок, мов дальній святочний ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Йому навіть ввижалось, коли він заплющував очі, що від метранпажевого ліжка хтось іде, і йому виступав холодний піт на чолі. І тоді він знову шукав причини манії пересліду. І здавалось іноді, що він о": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Анарх впирався очима в одну якусь крапку й довго дивився на неї. Перед ним проходили картина за картиною. Перед ним брів час по сірій дорозі санаторійного закутку, проходили якісь підсумки, знову пост": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "От він бачив себе в якомусь закинутому провінціальному городку. Іде ніч, іде Великдень. Тюрма. В камері він – анарх, господар становища, і якийсь дрібний буржуа – лавочник. Анарх навалюється своєю вел": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ну, добре: коли крамар іще раз так відповість, анарх його розстріляє під перші удари великоднього дзвону. Тільки так розвінчують старих божків. В цім краса й радість м'ятежа... Нарешті дрібного буржуа": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зараз опівночі. З глухих кварталів провінціального городка долітає хмільний шум: прокидається весна. Збоку чохкає невтомно водокачка. Десь б'ється повінь, і глухо гримлять криги. Тоді над городком спа": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І тоді ж за похмурою стіною в'язниці розриваються короткі постріли... Анарх заходить у в'язницю, йому доносять, що крамаря розстріляно. Він бере список і просто викреслює його ім'я. Так проходить одна": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І в той вечір, коли він зостався сам на сам із Карно, він лежав на койці й тупо дивився кудись у стелю. Зранку стояв темрявий день. Над санаторієм проходили дощі. Дрібно горошила покрівля, і тільки зр": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сьогодні хворі не ходили в садок. Хворі, крім Карно, пішли на веранду, де зібралася група: відтіля доносились голосні голоси. Здавалось, що вони хочуть перекричати чвирю. Але не вгомонити стихію, не в": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Той лежав нерухомо, заплющивши очі. Але анарх напевно знав, що він не спить. Був він і справді нікчемний, непоказний. Тільки високий лоб, що починався від енергійного перенісся, міг би збентежити нерв": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Більше в нім нічого показного не було. Це все-таки був найзвичайнісінький метранпаж, яких багато бачив анарх у різних друкарнях. Анарх певний, що Карно, як і кожний Карно, відіграє в своєму виробництв": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вечоріло. Наступила ніякова мовчанка. Карно вперто дивився на анарха і, очевидно, чекав від нього відповіді. Але анарх не тільки не знав, що відповісти йому, – мало того, йому здалося, що перед ним ст": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але проясняється: перед ним – нікчемний, мов миша без хвоста, Карно. І тоді анарх почуває, що він шаленіє. Перед ним раптом повстає відпускний солдат, який, прийшовши вночі з війни додому, застає на б": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І замість хлопчика перед ним розтрощений череп. Карно й тепер сидів на ліжку, як різьблення, і всміхався саркастичною усмішкою. Анарх повернувся в палату тільки тоді, коли до неї зібрались усі хворі. ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А втім, можливо, то не темна мисль, а темна чвиря, бо надворі не переставали шкульгати дощі, бо над санаторійною зоною похилилось похмуре небо, і хмари затопили всю даль. Бо далеко – чи з буряків, чи ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зиркнувши у вікно, анарх відчув радість теплого безхмарого дня. Хутко вдягнувшись, він вийшов на повітря. За ніч хмари пропали, і прийшла теплінь. На дикий малинник, що на заході зони, наступав ясний ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він подивився на кошару: відтіля виходила корова з білою плямою на нозі, з очима ласкавими, мов ласка. І здалося йому, що вона теж співає якусь невідому пісню, в якій звучить побідний гімн землі. Із ш": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Анарх бадьоро ступав по доріжці. Відсутність рівноваги цього ранку дала себе знати. До того ж, цієї ночі приснився йому якийсь рожевий сон і сприятливо вплинув на нерви. Виходячи на свіже повітря, він": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він почував себе так, ніби тільки-но вийшов із лікарні, перемігши хворобу. Такого душевного стану він давно вже не пізнавав. Правда, і тепер ховався сумнів. Хвилинами приходила мисль, що цей день не б": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Звернувши у дикий малинник, він зупинився й прислухався до шуму на санаторійній зоні. Тоді ж, зиркнувши у той бік, де самотньо стояв старий дуб, вискочивши з пустельної доріжки, він побачив метранпажа": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За гонами вже кипіла індустрія: розбігались роздоріжжя й залізниці. До промислового центру спішили з усіх кінців путі. Кожні п'ятнадцять хвилин вилітали потяги і мчались у степ по глухих дорогах респу": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона підійшла до нього, як і завжди, печальна. Вони зупинились над кручею. Праворуч у підніжжя гори текла ріка. На поверхні їй сковзались верховоди. Далі легко хвилювались комиші. Вдалині по звертисті": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тепер, хоч і знав, що Майя йшла миритися, не тільки не відчув радості, як завжди було з ним, а скоріш був незадоволений. Перший збіг на командну висоту Хлоня. Він привітався з анархом і пішов до дальн": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Над рікою випливало сонце гриміло в простори. Далеко на Гралтайських Межах кричав санаторійний дурень. І ріка несла цей оклик вниз по течії до моря. Дурень остаточно збожеволів: він до краю налив ріку": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він пригадав останню зустріч із метранпажем, всі її деталі, і якесь неясне передчуття обхопило його. Власне, що його нервувало? Зустрівся він з Карно сам на сам лише один раз, але анархові здалось, що": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І випадок із яблуками – не більше як зачіпка. Тепер він не почував колишньої незадоволеності, він уже не думав про міщанство, яке оточувало його. Анарх якось враз примирився з ним. Тепер перед ним пос": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "До дзвоника залишалось біля години, і він пішов на луки поволі. Він ішов саме до санаторійного дурня. Там він сяде на горбику й запалить цигарку. Відціля санаторійна зона буде маячити якоюсь заозерною": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А по степах, припадаючи, попливуть клоччя пари. Коли потяг зникне за горизонтом, дурень здивовано подивиться на нього, і в його погляді стане незрозуміла тоска. Тоді анарх подумає, що дурень згадує як": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І дивно: коли анарх тікав від санаторійної публіки, він завжди попадав до дурня. З ним було не тільки легко – в нім він находив надто близькі йому рисочки й цілковите заспокоєння. Передосіннє сонце ст": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Той нічого йому не сказав і, сидячи на пеньку, уважно розглядав конфетну обгортку. Що він у ній найшов цікавого – важко було догадатися. Але він так уважно дивився на цей нікчемний папірець, що можна ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І анарх, коли вереск її розсипався над луками, машинально повернув голову й дивився на санаторійну зону. Дурень сидів і зрідка гигикав. Коні підводили голови й сторожко прислухались до шамотіння в осо": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли анарх іще раз повернувся на крик Унікум, він побачив, як з гори спускаються дві постаті. Він одразу пізнав їх: то був метранпаж і миршавий дідок. Вони, очевидно, направлялись до нього. Анарх відч": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він був певний: Карно прямує до нього й прямує саме для того, щоб знову підкреслити, що він, Карно, вже тут, на санаторійній зоні, що він, Карно, вже не допустить приходу нового рожевого ранку, який б": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нечутно спадав ранок і плавко сідав на фіолетові озера загоризонтної зони. Прямо горів сизий капусник, а над ним стояли табуни комах. Вище тікали дикі поля. Але анарх, як тільки почув цей голос, інсти": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Анархові стисло горло спазмами, і він пізнав прилив тваринної радості: все це, значить, з'ясовується просто – він істерик. Нічого особливого нема. І, ніби боячись, що хтось розділить із ним цю радість": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В такому ж дусі незграбними фразами, цинічними до безглуздя, метранпаж говорив із чверть години. Анарх за цей час не промовив жодного слова. Він тепер певний був, що все це – примара, що ніякого метра": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Можливо, нарешті, він сидить десь зовсім не на луках, а в ізольованому помешканні. Завтра він прокинеться й побачить – нічого нема! Анарх і на це не реагував. Мов волохата статуя, сидів він на пеньку ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "По дорозі він зустрів сестру Катрю. Сестра Катря подивилася на свого співбесідника, і він їй здався, очевидно, дуже комічним. Вона, здається, перший раз щиро засміялась. Сестра Катря взяла анарха за р": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але анарх цілком серйозно приймав ці розмови, бо вони відповідали його настроєві й загальному душевному станові. До того ж Майя не менш дивно почала вести себе: вона раптом перестала сміятись своїм ти": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Можливо, на Майю впливала природа, бо запахло дозрілою осінню. Ішов вересень. За місяць прийде листопад. Над оселями, над санаторійною зоною повисне туман. Десь буде рипіти ясень, а далі шелестіти – п": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тоді зрідка дійде сюди гул із города, а глухої ночі повз санаторій будуть пролітати – крізь тумани, по невеселих дорогах республіки – червоні очі потяга. Майя знала якусь легенду: з тайги, із сіверких": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Майя вже не говорила про кохання, і тепер він не чув од неї цинічних фраз. Але вона частіш говорила про осінь і говорила, що осінь хоч і прекрасна, як цей хрустальний, що пройшов, кінець гомінкого літ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "То були північні сіверкі вітерці. І мовчав яблуневий гауш, нагадуючи анархові чомусь первісну архейську добу. Зрідка до анарха підходила сестра Катря і в сотий раз говорила йому про тупик санаторійног": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Повітря було легке, духмяне й хвилювало, як чисте виноградне вино. Ріка спокійно відходила в даль, і була в ній тиха задушевність і сторожка жура. За експериментальною фермою стояла блідо-сиза далечін": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зрізані хліба розливали духмяність, і вона проливалась на межі, текла потоками й заливала всі квартали. Анарх зійшов на путівець. Він зараз, як ніколи, відчував самотність. Він тепер був певний, що і ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Якась брудна повінь затоплює його. І нема йому виходу. Так можна дійти до будинку божевільних. Треба негайно вжити якихось заходів. І тоді раптом він згадував, що заходів не може бути, і ламав пальці.": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Анарх зиркнув на чорну гамузу хмар, і його охопив страх. Він подивився навкруги й побачив: хутко спадає темрява. Тоді він несподівано рвонувся, ніби його, велетня, хтось міцно держав, і кинувся до сан": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І в ту ж мить стьожка голубого неба пропала, і темний масив розрізала блискавиця. Потім спалахнув удар. Ще удар – не втечеш! – потоп. Як наляканий вовк, біг анарх до лісу, до санаторійної зони. Він по": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І тільки коли він наткнувся на групу зарослі, зупинився й пішов поволі. Коли біг, миготіли санаторійні вогні. Тепер загубив дорогу й брів навмання, як йому здавалось, на захід. Він знав, що скоро муси": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але не чути було розбитого черепка міді й не видно було санаторійної зони. Наче зачарована, пропала в глибинах тьми. І коли б хто-небудь спитав його, як довго блукав він у лісі тієї ночі, він, безпере": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дурень стояв на виступі і також, як і в просвітянських драмах і комедіях забутих архівних авторів, також «чухав» традиційну потилицю, «чухав» під пахвою й патлату голову і також архівно, до болю безгл": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Десь, ніби за тисячу верст, дзвенів лікарів сетер. Анарх довго й уважно слухав Карно, і тільки коли той зупинився на декілька хвилин, він підвівся й пішов із сіновалу. Він почував себе безсилим і розб": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не здивувала його й шляхетна, хоч і розхристана, будівля мови Карно. Він і це прийняв як щось звичайне. За кілька кроків од ґанку анарх скинувся: над санаторійною зоною розтявся постріл. Луна від ньог": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона сиділа в легкім капоті й була в ньому як дівчинка. Йому шкода було її тривожити, але безвихідне становище, в яке його поставила гроза, примусило потурбувати сестру Катрю. Він постукав у вікно й н": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але, з другого боку, вона не хоче залишати землю й їй хресні муки. Анарх положив перо на стіл і підвівся. В його очах стояв хворобливий блиск і якесь дитяче натхнення. Сестра Катря все також, схрестив": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І тільки легкий і сторожкий шелест тополі, що шамотів крізь відчинене вікно, порушував тишу. Зрідка з дальніх міських перевалів долітали якісь неясні звуки й нагадували глухий розтрощений дзвін. Саме ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Це вже були сіверкі вітерці, і вони нагадували осінь. Ясно було, що пройшла остання гроза, що літо проспівало вже свою лебедину пісню. По небу й тепер тяглися розірвані хмари, і була в них та невимовн": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він так переповнений був враженнями, що забув навіть зачинити двері і залишив сестру Катрю під наступом сіверких вітерців. І досі стояв у його очах хворобливий блиск, і досі йому стукало в скронях. Ві": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але анарх навіть не здригнув. Навкруги його було тільки одне: запах снопів, і цей запах стояв чимсь невимовним і печальним. Крім цього запаху, навкруги нічого не було: ні звуків, ні кольору, ні речей.": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дерева розступались перед ним, ніби самі спішили дати йому дорогу. Зрідка налітав сіверкий вітерець, і тоді віти здригалися, і падали з них холодні росинки. Падали рясно, поспішно, раптово. Іноді кріз": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Очевидно, вона не прокидалась. Анарх узяв листа, положив його в конверт і тремтячими руками заховав у кишеню. Він прокинувся й здивовано подивився навкруги себе: фотелі, ліжко, канапа, на якій він леж": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вчора, положивши в кишеню листа до своєї сестри, він ліг на канапу й непомітно для себе заснув. Він це добре пам'ятає. Але що ж далі? Він дістав написаний ним лист і хутко пробіг по рядках. Виходить, ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він так нервувався, вкидаючи туди свого листа, ніби боявся, що щось пошкодить йому. З півночі біг холодний вітерець. Енергійно наступав осінній день. Не вірилось, що тільки-но, декілька годин тому, на": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли анарх ліг на свою ліжницю и подивився на хворих, побачив: обличчя всім були якісь сірі й скучні. Очевидно, нікого й ніщо сьогодні не цікавило. Навіть ніде не видно було книжок, що протягом цілого": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Анарх байдуже подивився на неї, прикрив ковдрою подушку і, раптом підвівшись, мовчки пішов на проселочну дорогу. В їдальні він побачив за невеличким столом нервову хвору, що кожного дня заносила щось ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але місто завжди було таке незрозуміле, як і корейський божок. Саме на цей боковий шлях, що біля експериментальної ферми, увечері дівчата йшли з оранжерей і співали пісень у бузковий захід. Це були пі": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але зате вранці кипіла тут радість. Коли падали роси й шумів ядерно світловій, тоді на дахи експериментальної ферми падали каміння всіх спектральних віт. То розсипалася корона землі – сонце. Анарх ішо": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Майю ніхто вже не наважився б назвати легковажною дівчиною. Її не пізнавали. Вона схудла, змарніла й за черговий тиждень не тільки нічого не взяла, але й загубила декілька фунтів. Годинами вона лежала": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але частіш він спирався поглядом у стелю: вона чомусь нагадувала йому туманний день і його перший сніг. Сірий колір проточувався крізь вікно й похмурів, як сам присмерк. У цьому була не то розгубленіс": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки ординатор і досі ходив у травневому костюмі. Але, коли й він заходив в анархову кімнату й зупинявся біля порога – суворий і холодний, – анарх і від нього відвертався, бо і в цьому травневому ко": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тим же сестрам наказано було доглядати й Майю. Одного дня вона підійшла до ординатора з проханням відпустити її в город на декілька годин, і, коли їй той не дозволив, вона «закатала» істерику. Доктор ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Щоб трохи забутись, вона просиджувала цілі ночі за книгою і, заснувши вранці, раптом прокидалась і перелякано дивилась навкруги себе. Перед нею росла темна стіна, і здавалось їй, що на неї наступають ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Надходила осінь. В городі її ще не бачили. Мотори й димарі випускали натовпи диму й закривали небо. На вулицях пахло бензолом. А тут у кожному ледве помітному шелесті мініатюрного листочка відчувався ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Надходили листяні симфонії й затоплювали ліс. Надходив золотий потоп. Зрідка вибігали з поляни кучеряві дерева, перелякано озирались і зупинялися. Але не було виходу з цього золотого потопу: і експери": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він зрідка виходив на доріжку, там озирався навкруги й прислухався до шамотіння: то листя злітало з дерев. А осінь усе глибше й глибше заходила в колодязь часу. Вже не горів капусник: його зрізали. Ін": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І думав анарх, що от-от вибіжить із яру розпатлана темна розпука, розкине руки, впаде на голу вбогу землю й істерично заридає. Іноді він бачив її: от вона лежить, от стихає її плач, вона мовчки підвод": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В городі, безперечно, про неї нічого не знали, а тут вона почувалась і в миготінні сухих зір, і в зажурі невеселих доріжок, що плутались і стурбовані відступали в нетрі сторожкого лісу. Дикий малинник": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зрідка над санаторійною зоною чули задушений крик пернатого царства. То по довгій і далекій лінії птиці перелітали за горизонтні межі. Ранком на порожній пустелі покинутого поля сідали важкі дрохви, с": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І ці туди, на далеку лінію, у вирій. Туди плавко линула і ріка, і сторожкий човен, і потяг, що вилітав із промислового центру й шалено нісся в золотий потоп. Місячної ночі, коли тихо коливались осінні": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Іноді стрепети раптом підводились із порожньої пустелі покинутого поля й різали ріку своїм важким польотом. Надходила осінь. І знову незносно пахло жовтим диким воском, і самотньо виглядала веранда са": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Їм ніхто не перешкоджав: два хворих виїхали, а метранпажа знову перевели на своє місце. Для решти хворих залишилась одна тема: розмова про тих, кого виписували. І було великою несподіванкою, коли одно": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Звичайно, тільки від Карно можна було чекати такого стилю. Але ж із-за цього не можна обвинувачувати людину. Майя того ж дня не обідала, хоч і зрізали парканну фразу, вона була так схвильована, що піс": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Похитуючись, він пішов до палати. І коли б хто-небудь побачив його в цей час, він, безперечно, здивувався б. Анарх був блідий, якось через міру зігнувся і йшов по коридору мов п'яний. В цей час у ньог": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А втім, анарх про це не думав тоді. Він бачив тільки сірі стіни своєї палати, в яких стояла осінь, по яких ходили, проточившись крізь вікно, тіні сіверких вітерців із дальнього заріччя. Тільки це – бі": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хлоня остаточно поринув у зажуру. А сестра Катря, хоч і заспокоювала своїми чарівними жестами степової дівчини, але й вона була втіленою нудьгою. Анарх був цілком самотній. Сестра Катря декілька разів": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але сестра Катря боялась далеко залазити в анархове інтимне життя. Того ж дня, коли падала ртуть, коли знову, ніби за тисячу верст, дзвенів лікарів сетер, а над санаторійною зоною йшли отари осінніх в": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За рікою й далі брели важкі тумани. Анарх зійшов із ґанку й став біля клумби. І тоді ж до веранди підійшов санаторійний комендант. Він попередив хворих, щоб вони не хвилювались, коли почують постріли.": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стрільці стали напоготові. І скоро почалось полювання за кепі. Розтялось декілька пострілів, і в тумані заметушились постаті. Але раптом усе замовкло, і тільки чути було, як по даху одноманітно відбив": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він, безперечно, злодій, і він напевно хотів зірвати застилкове приладдя. За цей час туман розплився, і над санаторієм повисла осіння бездонна голубінь. Раптом спалахнули мовчазні трильйони голубого н": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Із сходу в безвість бігли пір'їнні памеги. Удар був глухий – в спину. Але в той же час другий удар у голову звалив стрільця з ніг: серед натовпу стояв блідий анарх, і на обличчі йому грала якась усміш": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але й усі хворі також здивовано дивились на анарха. В перші хвилини всі розгубились. І тільки за якийсь час комендант зробив страшне обличчя й підскочив до кепі. Анарх і його відкинув сильним жестом н": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Натовп мовчав, мовчав і анарх. І тільки коли над санаторійною зоною показався «Юнкерс», анарх узяв за руку кепі й повів його через конторський плац на шосе. Ніхто з хворих не рухнувся. Тільки комендан": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "То, очевидно, була мама кепі. Отже, кепі не збрехав. Кепі побіг до мініатюрної фігурки, яка вже йшла йому назустріч. А коли кепі зійшовся з нею, мініатюрна фігурка, перекинувшись із кепі двома-трьома ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Скоро він побачив виснажене обличчя обірваної єврейки. Вона була в лахміттях, однією рукою держала дитину, другою розмахувала, прохаючи почекати. Анарх пізнав її: цю єврейку він бачив у городі на буль": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І, сказавши це, вона вклонилась анархові сливе до пояса й мовчки пішла. Скоро дві постаті поспішно ступали по дорозі. І тільки коли вони зникли за експериментальною фермою, анарх, обгинаючи річні заво": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так, йому треба щось зробити. Це він давно вже знає. І автор анонімного листа, живучи з ним, не міг не підмітити цього. Хай ніякого метранпажа нема, хай Карно – фантом, хай він у стані летаргії, і все": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стояла мертва тиша, і тільки гудок безшабашного потягу порушував блідий осінній спокій. І зараз анарх відчував: пахне жовтим диким воском. Він подивився на схід. Там стояла командна висота. Він згадав": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Біля конюшні він раптом зустрів Карно. Осінні хмари закутали небо, і раптом замжичило. Це так скоро зробилось, що анарх, почувши за коміром краплі холодної води, здивовано подивився на небо. Біля цент": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На конторському плацу іржали коні, і десь торохкотіла підвода. Карно деякий час постояв напроти анарха й несподівано сів біля нього на колоді. Листяні симфонії чергувались із дрібними дощами. Ішла глу": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "День неохоче появлявся на санаторійній зоні й зникав хутко, ніби випадково забрів сюди. Як тільки смеркало, прокидалась електрична станція й одбивала свої глухі удари. Ішли тумани, і в них іноді пропа": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Санаторійний фаетон стояв уже біля веранди. Чекали, поки скінчиться сніданок. Ішов дрібний дощ. Зрідка з-за ріки доносився задушений крик санаторійного дурня. І пустельні доріжки, і порожня холодна рі": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Санаторій вилюднявся. Тільки над чорною кухнею стояв цілий день димок. Димок то стояв стовпом, то, розірваний, танув між голих дерев: на нього налітав сіверкий вітерець. Хлоня взяв із тумбочки газету ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В цій тиші перед ним раптом постав якийсь бюст, червоною плямою він різав стіну. «Чий це бюст?» – пригадував він. Художник поставив його на фоні заграви пожару, і була в цім якась таємна символіка. І ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сірі шмаття набивали собою кімнату, і було сіро. З конторського плацу доносилось виття собаки: то здихав лікарів сетер. Його недавно невзначай підстрелив стрілок. Виття було темне й незрозуміле, і зда": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Скоро й цей островок порине в повінь. З ним зникнуть і ці два коні, що так тоскно дивляться вдаль. І анарх не міг не порівняти себе й Хлоню з цими одинокими постатями серед буйної стихії. Хлоня мовчки": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Крізь млу видно було полоски води. Далі стояв туман. Командна висота маячила сиротливо й непривітливо, і зараз чути було, як із города гулом темної міді крокували дзвіниці. І цей дзвін, долетівши до к": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "По кімнаті розкидано було строкаті клапті якоїсь матерії, посередині кімнати лежав підсвічник. Із стін сестра Катря вже познімала свої картини. На туалетнім столі не було статуеток, і на ліжку лежала ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пустелею віяло з кожного закутка. Особливо неприємно вразив анарха подертий черевик, що лежав біля корзини: на ньому уже зацвів зелений хихлатий морошок. Сестра Катря, очевидно, витягла його з-за шафи": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Можливо, вони-то й принесуть їй те, чого вона так довго чекає. Анарх так звикся зі своїм химерним становищем, що й зараз подумав: і справді, можливо, ніякої Катрі нема, можливо, нарешті, ніколи він не": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В її кімнаті зовсім потемніло, коли анарх стиснув її руку й вийшов на ґанок. Біля чорної кухні він зустрів санаторійного дурня. Дурень і зараз безглуздо всміхнувся і все поглядав у туман, туди, де тік": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Анарх обминув кухню й пішов до конторського плацу. Коли б хто-небудь спитав його, куди й чого він іде, він, напевно, не міг би відповісти. І справді, він ішов без мислі, автоматично. Зрідка він зупиня": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мжичка не переставала поливати землю промерзлими краплями. Висіло темно-сіре небо, а по ньому поволі проходили важкі хмари. Вив лікарів сетер. Виття собаки наближалось. І скоро анарх побачив лікаревог": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І це виття таке було нудне й неприємне, що анарх інстинктивно прибавив крок. Обминаючи темні дерева, він ішов до командної висоти. Анарх сходив на гору. Чим далі він ішов, тим легшим ставав туман. Зда": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перед анархом постала оаза дальнього города, чіткі люкси й ледве помітний силует експериментальної ферми. На поселку, що за кілька гін, брехали пси. Анарх пішов далі, до самотньої берези. Він так упев": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Притулившись усім тілом до берези, вона стояла, як різьблення. Інакше й не могло бути. Вона любила ходити до цього місця саме вночі. Він раптом почув у тілі дрібний дріж, і йому прилила кров до голови": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тоді анарх несвідомо рвонувся вперед і зупинився біля дівчини. Вона стояла заплющивши очі й закинувши голову на суху гілку. Темні овали під очима говорили, що це не та вже Майя, що з нею анарх проводи": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Майя і справді покликала. На санаторійній зоні електрична станція одбивала удари. Знову чути було, як на конторському плацу вив лікарів сетер. То тут, то там спалахували люкси: і на санаторійній зоні,": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але, хоч як вона невимушено кидалась фразами, їй не вдалось одурити його. Безперечно, це був не жарт: Майя тільки вдавала з себе жартівницю. Раптом вона нахилила анархову голову до себе й міцно притис": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Туман дійшов до командної висоти й збирався на неї. Далекі міські люкси підбило легкою димкою. Пахло вогкістю і чути було в степу гудок нічного потягу. Але небо й зараз було синє й спокійне. Дівчина н": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На далеких бойнях ревів віл, і рев був тягучий і тривожний. Надходив сірий осінній ранок. Ртуть падала. Над гнилими болотами, над пустельною рікою посувалися сконденсовані води. Дощу не було. Ринви за": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони ходили в контору, на конторський плац, шукали в кухні й на шосе. І тільки коли до них пристав санаторійний коняр, сестри згадали про ріку. Бігти туди треба було через легку трясовину і по ній, зв": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він не тільки не захотів дивитись на Хлоню, але й, лігши на койку, навалив на свою голову подушку, щоб не чути було метушні. Опівночі, коли в центральному будинку стихло, він одкинув рукою збите волос": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але анархові вона пройшла зовсім непомітно. За декілька темних годин осінньої темряви перед ним пройшло стільки примар-спогадів, скільки він не бачив за все своє життя. Він остаточно вирішив, що вже н": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він цілком свідомо найшов тоді порівняння цьому станові. Саме так він почував себе колись у дитинстві, захворівши гарячкою. Він бачив навкруги себе цілком реальні речі, чув найреальніші розмови, але в": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перед ним проходили і Майя, і сестра Катря, і Хлоня, і далекі сибірські сніги, і татарські прольоти на неможливих гонах. Знову виринали неясні згадки з дитячих літ, і він бачив забуті обличчя, тихий п": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І так цілу ніч фантом за фантомом – ціле царство прозорих і задушевних примар. І коли нарешті крізь вікно пробився хворий світанок і в кімнаті почало розвиднятись, він розплющив очі й важко зітхнув: в": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він узявся за голову: вона палала. В скронях йому стукало, а коли він удивлявся у стіну, в очі забігали голки. Анархові прийшла мисль, що він захворів. І ця мисль, як тиха радість, повисла над ним. Ві": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Анарх пам'ятає, як учора, переходячи болото, він нарочито, хоч і інстинктивно, ступав туди, де було глибше, щоб набрати в черевики холодної води. Це була хитрість, і вона йому вдалася. Він розплющив о": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І тут же анарх пригадав те місце, де загинув хлопчик: і він – пам'ятає – любив сидіти на цьому місці. Влітку відціля маячили прекрасні далі. Він пам'ятає: з боку кручі ріс комиш, такий стрункий і суво": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він брався за своє чоло і йому було приємно почувати під рукою гаряче тіло; воно розганяло дрібний і уїдливий дріж. Анарх і не помітив, як наступив глибокий ранок. Та й трудно було помітити: надворі б": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Над санаторійною зоною нависли темні масиви вод і ніби застигли. На далеких бойнях знову ревів віл, і рев був тягучий і тривожний. І тоді ж почув він, що йому пече в горлі. Він подивився на тумбочку: ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Йому здавалось, що він стоїть серед вогню страшенної пожежі. Дрібний дріж теж не залишав його. Все анархове грандіозне тіло здригалося в надзвичайній зимниці. Раптом на порозі показалася Майя. І анарх": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На неї, очевидно, сильно вплинула Хлонина смерть. Вона й досі не могла прийти в себе. І анарх не ризикнув потривожити її. Але спрага не давала йому спокою. Анарх відчув, що коли він скоро не найде хоч": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він кидався з одного кінця в другий, підбігав до колодязя, заглядав туди, випивав його очима, але води ніде не було. Навкруги було тихо. Надворі жодної людини, наче вимерла вся санаторійна зона. На ко": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хмари зупинились і не рухались. Зрідка з високих тополь спадали краплі води й тривожно дзвеніли в ринвах. Дріж не зупинився. Анархове тіло раз у раз підкидало. Голова йому горіла й розколювалась на дв": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але він почув, що язик йому не рухається, ніби його відняло. Він знову озирнувся, але й тепер навкруги було порожньо. Тільки самотня підвода стояла біля Катриного ґанку, і на ній не було візника. І то": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як він не міг досі догадитись, де йому дістати води? Там же її так неможливо багато. Саме там він і загасить свою спрагу... Це так просто, і це так ясно. І тиха радість, і заспокоєння прийшли до нього": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Інстинктивно він прямував саме до тієї кручі, де вчора втопився Хлоня. На далеких бойнях ревів віл, і рев був тягучий і тривожний. Стояв стіною туман, і за ним не видно було ні города, ні поселків, ні": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Продираючись крізь дикий малинник, він і тепер почув задушений крик санаторійного дурня. Скоро він був на трясовині. Він тепер обережно переступав калюжі, ніби й справді боявся, що замочить ноги. Але ": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але анарх помилився, гадаючи, що спека в ньому погасає. Дріж теж не зупинявся, і різниця була та, що тепер він брав його приступами. Голова чим далі, то більш набирала ваги, і зараз вона не тільки гор": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навкруги було тихо, з дальнього города долітали неясні звуки розтрощеного дзвону. Він спустився з кручі й став на пісок. Холодна вода поволі, ледве помітно пливла в темну даль. «Але як же я води нап'ю": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Разів із п'ять він проробив таку процедуру, але спраги не міг погасити. Тоді він сів на землю й почав роздягатись. Скинув ботинки, халат, сорочку. А коли налетів на нього сіверкий вітерець, він подума": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він одійшов од берега й став по груди. І тоді ж на другому березі він побачив крізь туман Карно. Той сидів на горбику й дивився на нього. Але анарх не звернув на це уваги, наче й справді таке явище бу": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І знову він побачив далекі сибірські поля, азіатську магістраль і занесену снігом монгольську станцію. На далеких бойнях ревів віл, і рев був тягучий і тривожний. Але анарх його не чув. І вже не бачив": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона й зараз сиділа на своєму ліжку з розпущеним волоссям. Вона так дивилась у вікно, ніби чекала, коли ж нарешті здохне лікарів сетер. Пес і тепер нудно й тягуче вив. Проте, можливо, сестра Катря тос": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але й Майя не пішла виряджати подорожників у вічність. В той час, коли процесія пересікала бездоріжжя, вона стояла з заплющеними очима на командній висоті, одкинувши голову на гілку. Майя щось шепотіл": {
            "author": "Микола Хвильовий",
            "title": "Повість про санаторійну зону",
            "cover": "http://books.google.com/books/content?id=ex6hCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тоді довго тягнеться уздовж берега пласка рівнина, утворена тисячолітніми виносами каламутних рік, на яких давні греки шукали колись золоте руно. Тяжка путь кадриги впирається у суворі гори Анатолії, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І назване було море Чорним. На верху п'ятого з семи стамбульських пагорбів Сулейман поклонився покійному султанові і перше, що звелів: поставити на тім місці тюрбе-гробницю, джамію і медресе на честь ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султана звали Явуз – Грізний, з ним і вони були грізні, як ніколи досі. Позривали свої гострі шапки на знак скорботи, позгортали похідні намети, позв'язували, кинули на землю, відмовляючись служити но": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гул стоїть, ніби ти всередині велетенської мушлі, звуки не мають куди вирватися, вони живуть тут вічно, у безчасі, для них, як і для всього Бедестану, немає ні дня, ні ночі, ні сонця, ні місяця, ні ро": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Головний прохід, по якому можна їхати верхи, навіть кінськими запрягами і куди заходять цілі верблюдячі каравани, з високим синім зоряним склепінням. У напівтемряві бічні крамнички, набиті товарами, я": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Горіло все, що могло згоріти, розтоплювалися метали, тріскалося каміння, висихали водограї, чорне полум'я било з Бедестану, мов з пекла, випалюючи все дощенту і в довколишніх вуличках, тому ці вулички": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Юнаки рідкісних обдарувань, хлопчики, позбавлені чоловічої статі, дівчатка й молодиці для чорної роботи, красуні для втіхи синам ісламу, гаремне м'ясо, дивні витвори природи, з тілами прекрасними й чи": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тут жінки були нагі. Бо рабині на продаж. Одні стояли з виглядом покірливих тварин, другі, ті, що не змирилися з долею, мали печать шаленства на лицях; одні плакали, інші сухими очима гостро кололи св": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Йшли неквапом, здається, єдині тут, хто міг поглянути на все, що діялося на майдані, оком неупередженим, незацікавленим, майже байдужим. Ніби приїхали сюди для розваги, не маючи наміру купувати, а тіл": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Щось темне, велике й жахне – звір піднебесний, мара, паморока – налетіло на неї, насунулося, і голос дощу лунав у її серці як невідшкодована болісна втрата. Нічого й ніколи в житті не бачитимеш кращог": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але дияволами мали бути люди, а нявчали кішки, тисячі кішок по всіх усюдах, кішок розпещених і розбещених, безкарних і неторканих, бо кішка була улюбленою твариною їхнього пророка. А може, це неминуча": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Єдине, що могла, – це в думках повертатися без кінця до рідного Рогатина, до крутих стежок із лоскітливим споришем обабіч, до густого малинника за розлогою грушею, яка взимку сумно чорніла серед снігі": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отець Гаврило Лісовський передрікав для Рогатина кару іншу, так само тяжку, як для біблійних Содома й Гоморри, бо ж після тих двох третім містом, яке бог хотів прибрати з лиця землі, був, на його думк": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пекла, яким батько лякав усіх довкола, Настася не боялася, щойно стала розуміти слова дорослих людей, бо ж бачила те пекло щодня, жила в ньому разом із своєю нещасною матір'ю. Десь у далеких світах жи": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вхопили татари і Настасину маму, згинула вона навіки, а вікарій Скарбський утік найперший і найпрудкіше, бо мав завжди пару коней, готових до запрягу, і людей вірних, які казали, звідки налітає орда. ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Батько прибіг аж уночі. Упав на коліна. Плакав, і молився, і проклинав. Зосталася без мами, порятована мамою. Темнощі поселилися у Настасиній душі від того дня, і хоч сміх знову пробивався назовні зго": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Часто йшли дощі в ті роки. Вона втікала тоді з дому, блукала самотою у лісах. Там був живий віддих буйного зела та відчуття нестримної сили проростань, безмежності й летючості духу і тіла. А може, то ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Від Баб'яків Настася втікала так, що й не вловили жодного разу, та хіба знала, від кого втікає? Певне, настав такий для неї час, пора наспіла, коли штовхав тебе якась сила до людей, а ти вибираєш само": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Погляди холодні, як дотики змії, шорсткі, мов будьга, вічна мука нагляду, недовір'я, підозріливості, місто, мов суцільна страшна в'язниця для жінок. Настася намагалася не помічати ні тих поглядів, ні ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А вдома сонце завжди світило крізь листя, крізь густе гілля, лягало на землю мереживними блискітками, кропило зеленим сяйвом їхній дім, стежку від воріт, траву обабіч стежки, криницю з замшілим зрубом": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Щоб хоч трохи вспокоїтися, Настася пробувала шукати схожість між стамбульцями і навіки втраченими людьми з Рогатина, які стояли їй перед очима невідступне й уперто, а може, то вона сама виставляла їх ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все живе здавалося для бранок недосяжним на цих вулицях, і вони ніби забули про його існування так само, як поволі забували свого бога, що покинув їх на самоті, відцурався, лишився за морем, пославши ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З жінок знято залізні нашийники. Нарешті, нарешті! Показано, де вода, де все, чого вимагають природні потреби. Хоч і навіки, може, поховані в цих чотирьох стінах, але врятовані від пожадливих очей і ж": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ту червонокосу продасть венеціанцеві, який дав завдаток, тим часом буде разом з усіма. Квапитися з нею не слід, хоч вона й не його наполовину. Віддавати чуже ніколи не треба поспішати. Бо коли дасте а": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Воістину ми належимо богу і повертаємось до нього. І щоб не полишити ніяких сумнівів щодо свого знання, тут же звелів відтяти голову одному з чаушів і примусив художника подивитися на ту вмираючу голо": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вчинкові має передувати розмова. А розмова – це ще не дарунок. Людина, ставши на ноги і возвисившись над світом тварин, одразу мовби поділилася на дві частини: верхню, де дух і мисль, і нижню, яку тіл": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Читай на землі сліди живі й мертві, камінь і пісок, у листі дерев і в травах, у сонячнім мареві й у дощовій імлі, в течії рік, в очах дітей і жінок, у бігові оленя, в пострибі лева, у співі птахів, у ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вчені ходжі читали коран коло султанських гробниць, поставлених на пагорбах Стамбула, де колись стояли візантійські храми. Венеціанські баїли-посли збирали по місту плітки, щоб згодом переповідати їх ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи лишив Селім якийсь заповіт своєму синові? Не тримав його коло себе, не наближав, уперто відсилав то в Румелію, то в Анатолію, щоразу відсилаючи разом із ним матір його Хафсу, цілих два десятки рокі": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чого міг очікувати світ од сина такого чоловіка? Тюрбан було помічено чи не найперше. У Селіма тюрбан був круглий, як великий м'яч, з-над нього високо вистромлювався гостряк шапки, пишне павине перо п": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так і стала вона з тої першої хвилини Весняною Трояндою – Гюльбахар. Не чекаючи, поки дівчину вимиють і натруть пахощами, щоб прогнати з неї дух просторів, принесений із довгої мандрівки, одягнуть у г": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Знала на те єдиний спосіб: гордість, ховаючись за яку, можна досягти всього на світі. І тепер майже ніхто не згадував її ніжного імені Гюльбахар, звано по-новому, відповідно до становища, яке зайняла ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Якби Настася на власні очі не побачила Махідевран, вона б ніколи не повірила, що така жінка може існувати на світі. Але здивувавшись і навіть злякавшись попервах, Настася, хоч якою нещасною і упослідж": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хіба випросити її у валіде для найганебніших своїх прислугувань? Та навіть цього не дозволила собі Махідевран. Бо помітити – означало принизити себе, свою султанську гордість, яка вже не мала нічого с": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніби в церковній ризниці або в багатих склепах на рогатинському ринку. Заснула тільки часинку під ранок, спробувала блукати в нетрях гарему і вжахнулася. Цілий світ! Заплутаний, безконечний, розділени": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Її повели купатися. Якісь старезні відьми обмацували кожну її кісточку, вищипували кожну волосинку на тілі, вона хлюпалася у теплій воді, забризкала відьом, вони бурмотіли щось по-турецькому і трохи п": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не зважати ні на що, не очікувати милосердя, жити, як оці людолови, розбишаки, звірі, хижаки! Стерпіти все, пожертвувати всім, але тільки не тілом! Немає тіла – немає тебе. Коли б сказав їй хтось у Ро": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли Настася побачила валіде Хафсу, її стемнілі уста і моторошно бліде лице, зрозуміла, що є люди, які не сміються ніколи. Валіде сиділа на товстому білому килимі, обкладена парчевими подушками, вся в": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Високі вікна з дерев'яними решітками-кафисами внизу, над ними – ще один ряд вікон півкруглих, з барвистими шибками, на яких змії і черв'ячки чужих літер, мабуть, вірші з їхнього корану. Жахливе малюва": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як йому боліло, коли калічили його тіло, з округлостей тесали ці кострубаті восьмигранники, в живу плоть врізали мертві шматки кістки, панцира і холодного металу. Цвіло, зеленіло, шуміло колись, а теп": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Валіде показала Настасі, щоб та сіла біля одного із столиків. Тут повсюдно панувала мова знаків, мова зневаги й загрози. Але що вдієш? Настася зібралася в клубочок на килимі, їй було холодно після куп": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи так і сновигають по цих довжелезних напівтемних переходах то босоніж, то мало не голі? На столику – халва, обсипані цукром якісь, мовби в'ялені, фрукти, довгошия мідна карафа, низенькі широкі чашки": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Настася знов знизала плечима. Засміялася з викликом. Хіба вона знає? Тут ніколи не сміється аллах їхній, у неї вдома бог теж суворий, обставився великомучениками, не сміється ніколи. Батько повчав, що": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А їй тепер усе байдуже. Благодаті не діждеться нізвідки. Єдине, що лишилося їй людського, – хіба що сміх. Валіде говорила скоромовкою, виштовхувала з себе слова цілими оберемками, так що коли б Настас": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навчений усього. Ще не знала тоді, що й сам султан Сулейман, окрім турецької, перської, арабської, знав ще й сербську, і при дворі в нього слов'янська мова лунала не рідше за турецьку або арабську. Що": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сережки, браслети на руки й ноги. І знов перемірювали цілі купи тканин, загортали її в них, не шкодували, були божевільне щедрі – розкіш і багатство султанського гарему не мали меж! Султан зродився у ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Для цього влаштовано було тут безліч потайних дверей, засідок, важезних запон із щільних тканин, піднятих під самі стелі галерей і переходів, звідусюди поблискували чиїсь очі, вловлювалося чуже диханн": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султана супроводжував Чотириокий. З'явився непомічений і щез, вмить опинився коло своїх євнухів, які стерегли одалісок, розставляли їх так і сяк, гострим шепотом передавали веління валіде, кому, коли,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він не зворухнувся і тоді, коли безмовних танцюристок замінили співаючі і коли євнухи навпереміну стали випускати одалісок меншими табунцями, по три, по дві. Він не приховував величі, мов немислима го": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Настасі стало моторошно від споглядання цього всемогутнього чоловіка. Навіщось підкладав під себе праву руку, мов малий хлопчик. Грів її, чи що? А може, ховав, щоб не виказати себе дочасно нетерплячим": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чимось нагадав їй вікарія Скарбського. Так само самотній тут у своїх недоступних для усіх інших знаннях, так само високий, задумливий, суворий. А тим часом лунали пісні нудні й тужливі, як неволя. Піс": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Почути звук скрипок, коли поцілує тебе білозубий і чорночубий, і засміятися від радості й захвату... Яка дівчина не мріяла про це? А тут тяжке, як смерть, мовчання, і муслінова хустка, що нечутно лягл": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан напівлежав тепер на широчезному високому ложі, на трьох матрацах, покладених один на один, два нижні набиті ватою, верхній – пухом, лежав на простирадлах з тонкого полотна, з безліччю подушок, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І вона пішла. Сама не знала, чому послухалася його голосу. Килимові не було кінця. Десь сховані в далеких кутках ложниці, палали світильники, розсіваючи червонясте світло, вона брела в тому світлі, мо": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навіть не помітила його, коли ввійшла. Не знала тепер, як обминути. Любов, молитва і війна починаються завжди прекрасно. А кінчаються? Султан хотів думати про цю дівчину, яка лежала в його постелі, ал": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Жінки завжди нестерпно балакучі, він не терпів їхнього торохтіння. Може, тому, глибоко в душі будучи ледь не розпусником, щосили гамував себе і виказував до жінок холодну байдужість. Ідоли не розчаров": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан із своїм пишним почтом стояв у загорожі з товстого дерев'яного брусся. Чотири ряди яничарів, готових рубати кожного, хто б насмілився кинутися через брусся, замикали широкий простір, що відокре": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З такою саме вимогою поїхав Сулейманів посол Бехрам до угорського короля Лайоша, але той, намовлений своїми безстрашними й забіяцькими графами, звелів обезглавити Бехрама, султанові ж не відповів нічо": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але кому може поскаржитися маленька держава і де проситиме помочі? Натомість держава велика має змогу належно покарати зрадливих порушників світового порядку, провчивши і їх, і всіх тих, кому б запраг": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ще за десять днів похід досягнув Пловдива. З лісів і гір гнано до страхітливого війська тисячі нових людей, вливалися у загрозливу хмару, не відаючи, куди йдуть і що мають робити, бо в багатьох не бул": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли б султан узяв у похід свій гарем, тоді збирано б ще й податок на гарем, але Сулейман віз із собою тільки Стамбульський звіринець: на здоровенних мажах, запряжених волами, залізні клітки з левами,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан не міг відірвати погляду від поверхні ріки. Вона лежала перед ним, як незаймана жінка, як земля, як безмежний текучий простір, що поглинає усе на світі, уярмлює і ув'язнює навіть час. Він підко": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ріка була, мов та забута ним слов'янська дівчина. Вона притягувала й відштовхувала водночас – дивне поєднання непоєднуваного, вона пахла чужим зіллям, незнаними травами й рослинами, пахла чужою волею,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Оточували його велетенське шатро із золотою кулею нагорі тисячі людей, але з тих тисяч не підпускав до себе нікого, ждав підкорення ріки. На третій день почався дощ. Він ішов цілий тиждень, розклекота": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сулейман спокійно споглядав ті жорстокості, так ніби вважав, що в покараннях потрібна не тільки суворість, а й винахідливість, сказати б, витонченість. Не помічав, що жорстокість ще винахідливіша за м": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вісімдесят сім тисяч воїнів оточили Белград і безперервно били в його мури з гармат, поставлених в одинадцяти місцях. Ніхто не міг допомогти приреченому місту, Лайош, король угрів і чехів, якому належ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Папа римський Лев не знав, як покінчити з єрессю, що розколола його церкву. Венеціанці не хотіли сваритися з султаном. Впіймано переодягненого яничаром посланця до угорського короля за поміччю, постав": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ще несли з собою чудотворну руку цариці Феофано, жони Льва, царя премудрого, а також ікону богородиці, мальовану євангелістом Лукою. Сулейман дозволив людям виходити на шлях, цілувати ікони й мощі, ал": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тоді Сулеймана ще не названо Кануні-Справедливим, але намагався виказувати він свою жорстоку справедливість щокроку. На прощання ще довго дивився з високого белградського берега на злиття Дунаю і Сави": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Маючи таку імперію, обмежуватися клаптем тіні під чадором? Така малість людини, бо й що людина перед світом і стихіями! Дві велетенські слов'янські ріки текли в нього під ногами, стелилися йому до ніг": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "До Стамбула повертався без війська, йшов швидко, з короткими ночівлями й перепочинками. Сімдесят п'ять днів треба було йому, щоб дійти від Стамбула до Белграда, тридцять днів витратив на здобуття міст": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли нічна сторожа схопить десь перелюбників, їх кидають у зіндан, а на ранок ведуть до субаші, той, за звичаєм, велить посадовити зрадливу жону на віслюка, якому до голови прив'язують оленячі роги, а": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Минуле, навіть відступаючи в людині, не зникає безслідно, воно переплітається з сущим, іноді лиш маячить на обріях свідомості, зринає у болючому спогаді або ж приходить у снах. Тої ночі, коли султан в": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніби послала її матуся Олександра в погріб зібрати із стоянців сметану в риночку, бо смажила для свого панотця пиріжечки з сиром, плескаті, на сковорідці, змащеній маслом, гарячі пиріжечки з холодною ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але ж мають стурбуватися! Вона знов закричала, може, ще голосніше і ще з більшою надією, і справді помогло, хтось почув, хтось прибіг до погрібника, зазирнув униз і без роздумів стрибнув до Настасі. А": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "– щаблі, кожен щосили боронить свою власність, ніхто не хоче поділитися з іншим, помогти іншому, помігши тим самим і собі, і так судилося всім їм лишатися на дні, в безвиході, в безнадії, назавжди й н": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хоч дорога далека, тяжка й кривава, хоч багато з них не долетить, не прилетить і не повернеться ніколи, але однаково треба щоразу битися грудьми, крильми, через силу. У відчаєному клекоті прориватися ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли ж до султанського намету повернувся старший син Мурадів Якуб, який переслідував недобитих супротивників, Баязид звелів задушити брата перед своїми очима, щоб не мати суперника на царстві. В заліз": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Проковтнув отруту, яку ховав у своєму золотому персні. І хоч як Тамерлан домагався, щоб його лікарі врятували султана, бо мав повезти того до Самарканда як найбільшу здобич, проти отрути виявилися без": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У Манісі розбудовував замок, оточував його садами, вибудовував водограї, ставки з прозорою водою. В шелесті листя, у дзюркотінні води, в теплих вітрах з-над недалекого моря – голос, і сміх, і зітхання": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи й вона, мала лелечка, зуміє перемогти османського орла, в хижі пазурі якого її кинуто? А може, сяде він тут над водою і дивитиметься на її безугавний рух, і на снування тіней на дні під прозорою хв": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бруд завжди б'є в душу, в саме серце, і порятуватися від нього незмога. Взявши одне – втрачаєш щось іще, може, й дорожче. Що більше знайдеш, то більше втратиш. Видобуваєшся на захмарну височінь чи не ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тоді вона проспівала йому одну з пісень Хатаї, того самого шаха Ісмаїла, що йому він так заздрив у хвилини душевної незлагоди, заспівала по-перськи, тоді по-азербайджанськи, аж диво брало. Вона співал": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На ранок стане він для всіх знов султаном, жорстокосердним повелителем без милості й жалю, і тільки їй дано бачити його іншим, тільки вона змінила його бодай на одну ніч, стала могутнішою за владу й з": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не гамувала своєї розсатанілості, а горла їй рвалося разом з турецькими словами дике черкеське клекотіння, що було б, може, навіть прекрасне, якби вимовлялися при цьому слова справедливі й милостиві, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тут же, де грішила, мала прийняти чужу віру. Так легко. Тільки підняти вказівний палець правої руки – шехадет пермагі – палець сповідання. Цнотлива блудниця. Поволі вповзали в душу порок за пороком, п": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мабуть, деякі душі потребують найжорстокіших ударів долі, щоб виказати свою велич. Малу Настасю продавали в Кафі на невільницькому ринку голою. Так і почувалася після того – обідраною з усього людсько": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи хто б повірив, що порятується вона сміхом і піснею, що видобудеться з пониження, з рабства, власне, з небуття? Рід людський прекрасний. Вона доведе це навіть ворогам. Хай спізнають це чудо і хай зд": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Юрбі забобонній і злій ненависні – ти і я. Станемо ми обоє, йдучи по тій самій путі, Прийди, о серце, підемо до друга. Станемо ми обоє людьми тої самої долі, Прийди, о серце, підемо до друга. Не розлу": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вісімдесятилітній гросмейстер мав під рукою якихось півтисячі рицарів, у молодого султана було, може, півсвіту! Місяці, які він провів у столиці після белградського походу, султан витратив не тільки н": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Папа римський був заклопотаний розколом у своїй церкві, який вніс німецький монах Лютер. Пресвітла Венеціанська Республіка, вдовольнившись привілеями, які дав їй султан в укладеному після перемоги під": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гросмейстер не відповів на лист, та султан і не сподівався на відповідь. Проходили гірськими ущелинами, голими, як черево дикого осла, минали понурі рівнини, всіяні мертвими, випаленими сонцем горбами": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сивобороді ніяк не могли дійти згоди. Один стояв за кабачки, другий був прихильником селери. Султан щедро нагородив імамів. У такому тяжкому поході не зайвим буде, коли між військом пошириться чутка п": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Уже тільки задля цього треба було взяти цю твердиню, щоб довершити вищу справедливість, захищати яку покликаний султан. Під розгорнутими знаменами, під гуркіт гармат і тріскотняву барабанів, спонукува": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та все те мало бути згодом, а тим часом їхній єдиний корабель із чотирикутним латинським парусом виходив із гавані, а в тронному залі ордену сидів султан Сулейман. О, прокляття влади, яка розлучає теб": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан дивився на все те байдуже й похмуро. Ніхто не міг проникнути в його таємні думи. Вісім місяців були як вісім віків, як вічність. Хто став би на захист слабої жінки в цьому жорстокому світі, де ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В ті миті залежатиме вона від природи, від найпростішого, майже тваринного буття, а не від людей, – і в цьому знайде найвище блаженство й щастя, яких годі сподіватися в тому світі, де жінка народжуєть": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дитя між ними, син – мов краплинка життя, і вже не розірвати, не відірвати, не розлити злитого. Барабан за Брамою блаженства бив гучно й радісно, мов її серце, він бив переможно, бо це була її перемог": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І не тупою силою грубої переваги, а безсмертною потужністю життя, і незламністю душі, й невпокореністю серця. Дитя кричало, ніби в ньому зібралися усі болі світу, а вона, крадькома ковтаючи сльози, ві": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А поперед султана летіло його веління приготувати найбільший дарунок улюбленій Хасекі за сина – небачене плаття з золотої парчі, торочене по коміру, рукавах, подолу й переду стібками діамантовими й ру": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А все плаття для Хасекі коштувало сто тисяч дукатів, сума, яку в той час не знати, чи й знайшла б у своїй скарбниці навіть велика європейська держава, але для султана, який облічував свій прибуток у ч": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Що корисніше для нього – щоб його любили чи боялися? Досягнути водночас того й другого незмога, тому доводиться вибирати друге – вигідніше тримати підданих у страхові. Коли йдеться про вірність і єдні": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Володар не повинен бути великодушним і щедрим аж так, щоб ця щедрість йому зашкодила. Він не повинен боятися осуду за ті пороки, без яких неможливо зберегти свою владу, бо є пороки, завдяки яким волод": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вселяти страх, не викликаючи ненависті, досить легко, якщо не зазіхати на манію підданих. Люди прощають і забувають навіть смерть своїх найближчих рідних, але не втрату майна. Зневажають лише тих воло": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тому всі необхідні жорстокості повинні бути рішучими й швидкими, а благодійність повинна робитися повільно, щоб піддані мали можливість і час вдячно її оцінити. Існує два способи дій для досягнення ви": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ахіллес та інші герої древності навчалися і виховувалися кентавром Хіроном, наполовину чоловіком, наполовину конем, себто вже в процесі виховання у них закладалися два начала: людське й тваринне, без ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чотириста років згодом звинувачуватимуть Макіавеллі в цинізмі, забуваючи про те, що він був тільки спостережливим секретарем свого часу і чесно розповів про його цинізм нащадкам. Роксолани. Слово, яке": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За довге епос життя П'єтро Дзено, здавалося, надивився уже всього, та навіть йому не доводилося бодай чути, щоб жона східного володаря стояла біля його трону в час урочистості або (що вже переходить у": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А яка народжувалася з рабства, долаючи рабство і досягаючи найвищих висот влади? Радив би вам подбати про увагу до цієї жінки. Щоправда, ще ніхто не знає, що вона любить, яким дарункам надає перевагу,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Цього вже було задосить, щоб на дубровницькі товари було негайно збільшено мито, кораблі Дубровнику в турецьких водах безжально переслідувалися, грабовано товари, брано людей у рабство. З Дубровнику п": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В руки твої передаю дух мій, у руки твої... Після цього Сулейман замкнувся на кілька днів, не підпускаючи до себе нікого. Постився і молився, молився і пестився, прагнув почути голос аллаха, а чув гол": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Поки довкола веселяться, здається їм, ніби весь світ потопає у веселощах і все життя – суцільне свято. Не важить, що після кількох годин або днів високих урочистостей настануть похмурі будні, що після": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Три дні потопав Стамбул у тисячоголосому лементі, у горланні, витті, криках. Били барабани, дзвеніли сази, мекали зурни, жахали землю і море залий гармат. Зеленкуватий Босфор мінився чорними, рожевими": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Найвідважніші з гуляк, розгойдуючись, злітали аж під покрівлю і, вигинаючись, без допомоги рук, намагалися відкусити від граната, калача або від баранини. Інші крутилися на величезних колесах то вгору": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Друзі жениха й родичі ставали на охорону шлюбного покою від злих духів і чарівників, для молодих в опочивальні приготовано трапезу: смажену курку, тонкі млинці з травами, фінік у плівці, який треба бу": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Серце ж моє, ніби лал, обарвилось кров'ю. Тим часом принесло прикрість. Бо те вимріяне Роксоланою весілля вийшло й не для неї і не заради неї, десь воно гуло й дзвеніло на весь Стамбул, уже й кінчалос": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Знов повернувся у кйошк на Іподромі, дивився тепер, як частують його вірних яничарів і роздають їм гроші, радів, що віднині в столиці, отже, й у всій державі, запанують сила й закон і що народ з таким": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одну з цих сил він необачно показав народові і тим поменшив її стократно, бо народ одразу її, так високо піднесену, й зненавидів, друга ж сила тим часом лишалася прихованою і від того набагато дужчою.": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навіть у походи султан брав свій звіринець, і часто перед входом у його восьмигранний червоний намет, розіпнутий на товстих, відлитих із золота тичках, прив'язувано хижих пантер і гепардів, мовби для ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Яничари оберігали царство, але водночас були його найбільшою загрозою, як бочка з порохом, що може розламати неприступний ворожий мур і так само висадити в повітря свого недбайливого й необережного ха": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А тим часом із східних провінцій ішли нові та нові скарги на султанського зятя. Перебив там багато вірних султанові вельмож, щоб загарбати їхні багатства. На Родос приніс Сулейманові багаті дарунки, а": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Для султана хлібом була влада, м'ясо мав здобувати на ловах або на війні. Сорок тисяч спахіїв, сотні вельмож, три тисячі тілохранителів і добірних яничарів супроводжували Сулеймана в лісах Фракії. А н": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мав од того мовби юнацьку втіху в серці, щось кипіло в ньому, нуртувалося, знов відчував подих безмежних просторів, які десь покірливо ждуть, поки він прийде їх здобувати, і був готовий до цього так с": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А султан проїздив перед ними на чорному коні, весь у золоті, в хутрах, у коштовній зброї, і кінь його весь був обнизаний такими коштовностями, що за них можна було б купити не тільки натовп отаких мал": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вперше для них і для себе самої. Надвечір усе ж добралися до села Кучук Чекмедже, де було аж п'ять ханів для подорожніх, але для султанші з дітьми приготовано дві грецькі хатини, в яких після господар": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не заснула до ранку, просиділа над колисочкою малого Сєліма, присвічуючи собі мідним каганчиком, читала якусь книгу з тих, що везла у поклажі. Везла дітей і книги – єдиний порятунок для зраненої душі.": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Розташовані були великим колом, головами назовні. Всередині кола складено паки товару, купці палили багаття. Роксолану знов влаштовано з малими в грецькій хатині, яка належала священикові. Знов мала п": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А хіба справжня любов може починатися з рабського уярмлення тіла? Султан увійшов у неї не через душу, а через тіло – і вже не було чистої любові, а тільки ганьба й гіркота. Може, у зорі, в небо, у сяй": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Цей тисячолітній мур. Назви, спогади, руїни. А що їй історія, коли мала вже свою власну історію, перед якою блідне все знане в людських діях. Дорога повертала від моря, віддалялася від вільної стихії,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Віслюк тюпачив, звісивши велику голову, і довжелезний караван слухняно плентався слідом за ним. Осел – повелитель. Тут усі повелителі. Повелителі ослів, верблюдів, буйволів, караванів, табунів, зграй.": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Люди – ні. Не повинні б. Але вже виїздив їй назустріч з лівої дороги сам Сулейман у супроводі цілої тисячі блискучих вершників, насувався на неї, весь у золоті, в сяйві самоцвітів, засліплював, спалюв": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ліпшої нагоди, щоб знищити ненависну гяурку, валіде вже не могла сподіватися. Сама була винна, що підпустила цю українку до свого царственого сина занадто близько, самій треба було й спокутувати прови": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А Сулейман ще й досі плавав на своїй золоченій барці, так ніби сподівався, що заколот вляжеться сам по собі, як влягається вітер, нагасавшись досхочу. Спостерігав здалеку, придивлявся – не хотів става": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сулейман звелів допустити яничара. Того привели капіджії, тримаючи міцно попід руки. Він хотів упасти на коліна, вони тримали його далі так, що він повис у них на руках. Сулейман звелів покликати писц": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нещасних убивали сонними й у дорозі, старих і малих, на молитві й при трапезі, на базарах і в полі, убивали без жалю та без страху, бо вбивство за наказом – це не злочин і наказ про вбивство – теж не ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ще одна жива душа коло дитячих душ – і вже якось легше. Смерті для неї не могло бути, бо смерть – це тіло, а тіло вже давно віддано було в жертву, воно не існувало, не належало їй. Коли розвалюється д": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тисячі разів уявляла свою смерть, коли за брамами сералю шаленіли яничари, тулила до грудей малих дітей, умирала разом з ними, тільки тепер зазнавши справжнього жаху. Затужу, Друже мій, я в розлуці тя": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Здається, й померла невдовзі не своєю смертю, а отруєна підкупленими людьми, як то водилося у ті часи, принаймні такої думки був посол австрійського імператора Фердінанда Сигізмунд Герберштейн, що від": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Викликала подив і захват своїм золотистим волоссям і чорними бровами, а ще різьбленими скринями-касоньє, в яких привезла справді королівський посаг: безліч сорочок гаптованих, чепців, суконь, незлічен": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сяйлива постать цієї жінки здійнялася над злочинністю, варварством, дикістю, розпустою, цинізмом, над потоками підлості й морями крові. Не будучи вродливою, відзначалася особливою жіночністю, що розпр": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Геніальний Леонардо да Вінчі малював її портрет, лишивши для нащадків образ цієї дивної жінки. Щоката, довгий ніс, випнуте підборіддя, випуклі очі, склепінчасте чоло, маленькі уста, в яких вичитується": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може, мала бодай тіло, як у тої афінської гетери Фріни, що її скульптор Праксітель врятував од звинувачення в нечестивості, роздягнувши перед суворими суддями, які простили Фріну, вражені небаченою кр": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може, причарувала суворого султана добрістю, що нею світилася вся, ніби сонцем. Не показувала суму, не відлякувала суворістю, неприступністю, була якась ніби ручна, зграбна, ходила вигинисте, по-кошач": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "То заявляла, що не прийде до нього, що все покінчено, що має він згадати про свій гарем, а вона дала йому дітей і просить звільнити її від обов'язків ложа султанського. Тоді він благав ледь не на колі": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли розстеляли на траві служебки скатерки з холодною бараниною, печеною птицею, солодощами, знов лунали удавано злякані зойки і затулялися одаліски то широкими фіговими листками, то зірваними троянда": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сама не знада. Коли приходив султан, не скаржилася, не нарікала, нікого не звинувачувала, не вимагала співчуття, не просила жалощів. Навпаки: заспокоювала його самого, бо ще й досі бив його дрож і сер": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Похмура душа Сулейманова розпромінювалася, і Роксолана радісно всміхалася, ховаючи гримаси болю, брала на руки то Міхрімах, то Селіма, цілувала діток, шептала їм (мовби вони могли розуміти), як дуже ї": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Водночас у палацовій ієрархії не було ніяких таємниць, кожен знав своє місце, загадковим міг бути для чужаків, але не для своїх, ролі було розписано наперед, назавжди й навіки, і ніхто не міг порушити": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І стану всемогутньою у світі, і ляже тінь від мене золота... Боже праведний, віддала б усе золото світу за те, щоб опинитися в батьківському домі, сидіти біля вікна, дивитися на Львівську дорогу, на д": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мовчав про свою ганьбу. Нічого не сказав султанові, бо й не до того було: Сулейман збирався в похід проти угорського короля, приймав послів, розсилав по всіх усюдах гонців з повелінням санджакбегам і ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Роксолана відпустила посла, ще, здається, й мовила йому ласкаві слова, обіцяла, що султан незабаром допустить його перед свої очі, всміхалася владно, а в самої у душі кричав біль: невже то все правда,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Простори стали бездонною прірвою, стихії – невідворотною смертю всіх рідних і близьких, загадковість – катівською визначеністю. Знов згадувала й не згадувала. Відчай ще більший, ніж тої ночі, коли пал": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Плащ королівський, золотом протканий, з червоним берегом згідно з польським звичаєм, зорями золотистими засіяний, ціпок бурштиновий у золоті, ланцюг золотий, шмельцьований в лицарські вузли, вагою 364": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Роксолана чула чи й не чула той хапливий перелік, те безладне белькотіння, але слово «Кафа» вдарило, мов ляпас. Кафа – ця огидна ненаситна паща, що пожирала кров її народу, зжерла, проковтнула її саму": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сівши на трон Османів поруч із Володарем Віку султаном Сулейманом, опинившись серед титанів, піднявшись до небес, могла нарешті озирнутися, поглянути на світ, покінчити назавжди з обмеженістю й засліп": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Від моїх безперервних зітхань, ридань і болісних криків, що по вгавають ні вдень ні вночі, душі людські виповнилися вогнем. Може, змилується творець і, зглянувшись на мою тугу, знов поверне мені Вас, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Натирали воском і лоєм повіддя, сушили барабани, точили шаблі, кували наконечники списів, парили й склеювали дерево для луків, виливали гармати, стругали дерево для галер, відбирали баранів, складали ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Прощання відбулося вночі, у султанській ложниці, на безмежних зелених простирадлах, на цих зелених луках, де народжувалася її любов і росла, як молода трава, і, може, мала колись і зів'янути, але ще н": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дівчата змивають голови, щоб пишно росли коси. Коли дощі йдуть сорок днів, у народі панує радість. Ріжуть баранів, роздають м'ясо бідним, моляться в мечетях. В день Хизира, під дощем, саджають коло бу": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хто знає своє призначення? Може, оці походи: через гори й ліси, повільне, безупинне, уперте просування кудись і є життя? Не війна, то лови, коли десятки тисяч озброєних безжальних людей вибивають звір": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та коли тобі дана небачена сила, коли володієш половиною світу, мимоволі виникає спокуса стати на змагання з землею, охопити її всю, подолати, підкорити. Не людей на ній, бо вони безсило падають під у": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Понад сто тисяч війська, триста гармат, сотні галер по Дунаю, безконечні обози, отари баранів на заріз, верблюди, коні, мули, віслюки – все це темними хмарами, у потоках безугавного дощу сунуло знов д": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не лякалися нічого, їхня земля, їхнє небо, Їхні гори! Підкрадалися до самого ворога, хапали полонених, убивали тих, хто пробував опиратися, грабували обози. Не помагало ніщо: ні яничари, яких послано ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дощ лив безугавно сорок днів і сорок ночей. Верблюди гибіли від вологості. Воли з гарматами загрузали в багнюці. На ріках позносило всі мости. Коли в Белграді султан влаштував огляд війська, виявилося": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан, як завжди в походах, поволі наливався холодною люттю, що росла в ньому, як води в Дунаї й Саві, він ждав її нетерпляче, стежив, як призбирується у ньому, накопичується, заливає усе його єство.": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Його наближені вважали, що султан лютиться на поганих виконавців його наказів, на військові невдачі й поразки, насправді ж було зовсім інше, але про це не дано було знати нікому, та й сам Сулейман нік": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навіть простий, найпідліший чоловік повинен виправдовуватися за кожний свій учинок перед людьми й перед богом, а що ж тоді казати про можновладців, які вершать долі держав, а то й цілого світу! Для ко": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Найлегше було з військом. Саме з власним військом, а не з народом, бо про народ ніколи не говорив і не думав, власне, й не мав так званого народу, а мав тільки підлеглих, серед яких були воїни та ще о": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коси, вила, дубці, ланцюги – єдина зброя селян. Із таким обладунком, покинуті всім світом, мали виступати проти страшної османської сили тоді, як магнати і єпископи, поховавшись у своїх володіннях, сп": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Єпископ благословив усе це, король схвалив дії Яноша Запойяї, дворянське зібрання у Пешті на вічні часи закріпило селян за землями їхніх володарів, відплативши вічним рабством тим, хто виявив готовніс": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але водночас із захопленням цією ісламською силою виникало глухе невдоволення, яке поволі переростало в лють. На нехлюїв-спахіїв, що прийшли на війну, не дбаючи про славу османської зброї, а тільки з ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дратувався султан ще й тому, що його гонці надто довго скакали до Стамбула й назад, і він досі не мав вістей від Роксолани, від розлуки з котрою цього разу страждав, як ніколи досі. Що найвища влада, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нічого так не любив, як мости через ріки. Знову сидів біля води й спостерігав, як дика стихія підкоряється стихії його війська, його власній силі, що не має ні меж, ні впину. Тридцять тисяч люду спору": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Після кожної сутички з поодинокими угорськими загонами пильно додивлялися до воїнів, хто мав рани спереду, тому шана й щедрі султанські нагороди, у кого виявлялися рани ззаду – тих саджано на палі: по": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Народжений семимісячним, він і на світ прийшов дочасно, так ніби квапився зазнати якомога більше нещасть за найкоротший час. Десятилітнім був коронований на царство без влади, яку розсмикали собі то м": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А що влада духівництва майже завжди виявлялася у зухвальстві, яке межує з нахабністю, то сталося і цього разу так, що двадцять дві тисячі ненавченого, сяк-так озброєного угорського війська мали стати ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вночі гонець приніс листа від Роксолани. Впав від знесилення перед порогом султанського намету, але тільки тоді, як власноручно передав Сулейманові дорогоцінного листа. Султан звелів огорнути гонця зо": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Моєму пробитому серцю немає на світі ліків. Душа моя жалібно стогне, мов дудка в устах у дервіша. І без лиця твого милого я мов Венера без сонця Або ж малий соловейко без троянди нічної. Доки читала в": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ефіопка Нур тим часом витирала Роксолану губкою, змоченою в оцті з мускусом. Нур була зовсім молоденька, з тонким станом, пласка, як дощечка, в животі. Вона спала коло порога Роксоланиного покою, носи": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан звелів швидко споруджувати в апельсиновому гаю великий блакитний кйошк для султанші, але вона, довідавшись про це від Нур, кричала, що нікуди не піде з цього покою, де зазнала найбільшого возне": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він прогнав сестру, але вимушений був вислухати валіде. Та була спокійна, як завжди, хоч спокій їй давався нелегко, бачив це Сулейман по зблідлому ще більше її обличчю і стемнілих, аж страшно було див": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Трясовина могла всмоктати його так само, як короля угрів. Хіба не має права втішатися життям? Послав довідатися про здоров'я й настрій Роксолани, спитати, чи не хоче вона його бачити. Вона передала: н": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може, й грозилася нещасна одаліска, може, кликала на поміч всемогутнього султана, але ніхто не чув, а євнухи, які зашивали її у шкіряний міх і тягли через сади гарему до Босфору, були глухі, пімі, слі": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І коли вперше після недуги й після гінких слів, мовлених до нього, знов побачив Роксолану, побачив, як іде вона до нього, уся в летючому червоному шовку, зовсім невагома, мовби й не доторкуючись до зе": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І ось щастя! Його зауважив сам матбах-еміні, сказав йому кілька прихильних слів, згодом покликав до себе, пообіцяв приставити до готування страв, звелів видати Кучуку дорогий одяг, теплий халат і шапк": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Однаково ж усі вони там, на кухнях, тільки те й робили, знаходячи в цьому своєрідну розвагу і втіху і бодай незначне відшкодування за своє вічне рабство. Вони бачили, як набивають шлунки розледащілі о": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А коли й жінку кинуто за браму? Тоді по один бік воля, по другий – завжди неволя, хоч би як високо була ти вознесена. Коли ж винести браму в пустелю, то зусібіч воля, тільки сама брама, мов знак ув'яз": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та щойно проїздить падишах, затоптані в бруд квіти в'януть, шовки обдираються, юрми, яким обіцяно щедру плату за кричання на честь володаря, як завжди, обдурено, і вони клянуть ошуканців, знов довкола": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Щодалі в глибину дня зступалися вони довкола неї, стискували, гнітили, вже мовби й не шовкові, а камінні, тяжкі, як нещастя. Що зрозуміліше ставало їй життя у гаремних стінах, то безглуздішим воно вид": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тепер мала жити заради дітей. Або ж прискакувала до нього сестра Хатіджа, яка ніяк не могла вгамуватися, навіть отримавши собі за чоловіка самого великого візира й улюбленця султанового, й кричала, що": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А чи не слід було б поставити на султанській кухні людей для нагляду за стравами, які готуються для султанші Хасекі й для мешканок неприступного гарему? Щоб не допустити ніякої шкоди для дорогоцінного": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніби затримано двох бабів, які несли в гарем кісточки з гієнячої морди. Коли взято тих бабів на тортури, призналися вони, що несли кісточки для султанші, бо то найбільший любовний талісман. Ніби впійм": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А хто казав, хто бачив, хто підтвердить? Нема ворогів, нема супротивників, тільки пошепти, обмови, шелест та шерех, снування тіней, примар і привидів, і ненажерливість тисяч султанських лакиз, так ніб": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Лишалося якихось два десятки днів до дня Касима, коли, за звичаєм, війська вже мають повернутися до своїх домівок, надто загони анатолійських спахіїв, незвиклі до холоднеч, а тим часом забралися вони ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зате яничари, зголоднілі за здобиччю, за грабунками, ласо позирали на високі вежі Відня і заприсягалися не піти звідси, не побувавши по той бік мурів і не вивернувши нутрощі всіх отих кам'яниць. Тридц": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Усе, що не могли нести з собою в далеку дорогу, валили у величезні купи, підпалювали, у ті страхітливі вогнища кидали своїх полонених – хто слабіший, хто старіший і нікчемніший, – рубали їх ятаганами ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ліпше хай зганяють свою лють на безневинних чужинцях, ніж знову бунтуватимуть проти нього й проти візирів. Лише тепер Сулейман зрозумів, чому після всіх своїх походів він повертався до Стамбула без пи": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи то стамбульських натовпів, чи невисловленого гніву своїх предків, чи божої кари, чи голосів мертвих, поз оставлених ним на бойовищах, бо голоси ті переслідували його щоразу довго-довго, плакали, ст": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І що він відповість їй? Видавалася йому єдиною щирою душею на світі. Все довкола вдаване, хитре, сплюгавлене, брехливе – і ось засвітилося зненацька, засяяло, мов розступилися небеса і впало манною, п": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як мав приступитися до неї після ганебного цього походу? Коли немає перемоги, її слід чимось замінити. Яничарам він роздав майже триста тисяч дукатів – не знати, чи й дісталася б їм така здобич по взя": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ось мудрість влади! Знаючи, що ніхто з володарів ніколи не слухав виправдань, усе ж розіслав у всі заприязнені землі листи, де писав, що пішов на Відень, щоб побачитися й поговорити про справи Угорщин": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Аж на сьомий день припинено розваги, і яничари пішли в обрядовий похід з пальмовим гіллям, запаленими свічами, квітами й плодами, з фігурами птахів і тварин, що мали символізувати чоловічу снагу. Далі": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Знову вешталися повсюди меддахи і брехуни, лунали сороміцькі приспівки й урочисті касиди, танцюристів заміняли поети, всім даровано золоті й срібні монети, які кидали в шапку переможцеві або наліплюва": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Привезено велику клітку з трьома левами і в неї кинуто гігантського вепра, всього обплутаного сирицею. Вепр наставляв на левів свої страшні ікла, бився за життя уперто й жорстоко, але зрештою був розт": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "М'яке дерниння, по якому ступала, поглинало навіть найменший шерех. Враження було: ніби ступає у порожнечу, зависла в просторі, пильнованому з чотирьох країв ангелами, які держать чотири вітри земні, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Озирнулася: кінь пасся коло ліщинового куща, де вона його прив'язала. Видовжуючи м'яку верхню губу, хапав траву, жував її великими міцними зубами, зелена піна скапувала йому з вудил. Забула розгнуздат": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Несеш на собі тягар злочинів не тільки своїх, а й чужих, цілих поколінь твоїх і чужих предків, чуєш їхній голос у своїй крові, вічний поклик – куди, до чого? Вирвалася вона після багатьох років нидінн": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А може, боги тільки роз'єднують людей? І коли й шукати свою віру, то не ширяти в захмарних висотах, а спуститися на землю, знайти її у втіхах простих, серед людей, у зустрічах з ними, в розмовах, у лю": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навіть французький король Франціск, щоб не викликати нарікань з боку християнських володарів, виявив готовність послати свою допомогу Фердінандові, хоч потай намовляв Сулеймана обминути Відень і вдари": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так само несподівано, як вирушила в похід, Роксолана з дітьми повернулася до Стамбула. Розставання з Сулейманом було тяжке і болісне, але султанша квапилася, вже шкодувала, що вчинила так нерозумно, н": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ще не знав, що йде, може, до своєї найбільшої ганьби. Роксолана вчасно вернулася. А то ганьба впала б і на її голову. Вороги ще й пустили б поголос, що то вона намовила Сулеймана вирушати проти Відня,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Злягла ще повесні, не знісши тяжкої образи, завданої їй султаном і султаншею, і тепер не підводилася. Знов звинувачувано Роксолану. Мовляв, отруїла султанську матір повільною отрутою, і тепер валіде в": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "До того ж збагнула велику гру, яку несвідомо вів Сулейман із своїм найнаближенішим чоловіком. Ах, якби жити вічно, скільки б можна перегризати зла, нікчемності й людської марноти! Щоб не дратувати зві": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Між двома найулюбленішими людьми мав би вибрати когось одного, а що жінка завжди ближча серцю чоловіка, то вже ніхто не сумнівався у перемозі султанші. Кишені в Гріті були набиті коштовним камінням, я": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І до цього османські султани брали шлюб із чужинками, серед яких траплялися й слов'янки, але все то були доньки володарів, князів і королів, а вона ж тільки рабиня, куплена й продана, безрідна, незнан": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Відчувала з собі голос крові легендарних амазонок і нескорених скіфів, знала, що не втримає тепер її ніхто й ніщо, не буде більше ні супротивників, ні перепон. І всі колишні страхи й нещастя видавалис": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зненацька перед північчю над табором закрутився джинівський смерч. Мовби величезна повітряна п'явка всмокталася в землю, усі намети, крім султанового, були вмить розшарпані й рознесені навсібіч, смерч": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З надр гір долинув зловісний рик, ніби там прокинулися всі демони пекла, і гук пройшов між людьми, віщуючи загрозу і несучи жах. Люди замерзали на смерть. Гинули, жалібно ревучи, верблюди. Сніг не пад": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сам султан перелякано щулився у своєму розкішному наметі, думаючи, що вперше в боротьбі за чисту віру небо подає йому такий зловорожий знак. Коли на ранок встало сонце, всі побачили, що сніг червоний,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стамбул завмер, упокорений і приборканий, лягав до ніг Роксолани, усе тепер тут стелилося їй до ніг, але не було радості в душі, не мала торжества в серці, хотілося вирватися звідси, втікати, втікати ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А серце стискувалося від незбагненного нетерпіння, і та сама безмежна туга, що була в ньому з першого дня неволі, залягала там тяжко і безнадійно. Зітхнувши, Роксолана перевела погляд униз, навстріч С": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Йшов до неї, дерся вище й вище, насувався на вершину, де вона стояла, вслухаючись у невідомий поклик. Дзеркало було розкішне. Величезне, на півстіни, у важкій золоченій рамі, що вгорі мала вигляд стрі": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тепер проходила повз них, не повертаючи голови. Могла дозволити собі розкіш неуваги, величавої знудьгованості, вже не було лякливо розкритих очей, нависали над ними повіки обважнілі, перлисто-тверді, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Прості слова повернули Роксолані притомність. Примари відступили, криваві плями на малюваннях Джентіле Белліні втратили свою зловісність, видавалися плодом недбальства художникового, випадковим мазком": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Художник був старий, утомлений і якийсь мовби аж байдужий. Ніби неприсутній при діях світу. Ніякої цікавості ні в очах, ні в голосі, ні в постаті. Чи вже весь перелився в свої картини і нічого не позо": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Роксолана надто пізно збагнула, що припустилася помилки. Коли хочеш принизити художника, не звертайся до нього його рідною мовою. Мала б звертатися до венеціанця по-турецьки, вдаючись до послуг драгом": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Художник не відповів. Знов заховався за спокійну байдужість. Роксолані чомусь захотілося повірити в той спокій. Може, справді дарує цей чоловік велич і вічність бодай на той час, поки буде тут присутн": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кілька ледь помітних доторків вуглиною до туго напнутого полотна – і вже прозирнуло з білого поля примхливе личко, наставляючи на всіх зухвало підборіддя, обдаровуючи світ загадковим химерним усміхом,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так і прийде Роксолана до далеких нащадків зі своїм гірким усміхом, але не з картини славетного венеціанця, існування якої засвідчить у своїх «Життєписах» лише Базарі, а з гравюри невідомого художника": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Грюкіт холодний і мертвий, як залізо. Ляскуча луна від червоних султанських барабанів стояла над світом, вона всотувалася в землю, входила у її могутнє тіло, щоб знов і знову виходити гірким туманом н": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А барабани, може, єдині в тому світі почувалися щасливими. Безстрашно і бадьоро кидали вони заклики людям і вікам, не знали старощів і втоми. Вони гриміли в темряві і при сонці, не маючи жалю ні до ко": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Провіщаю чиюсь смерть, безліч смертей, темний мій голос не знав жалю, йому чужі вагання, урочисто й зловісне, понуро й страшно хай лунає мій голос, гучить і гримить моя душа! І чи мають прислухатися д": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Що принесе доля її дітям? Перед смертю валіде вирвала в Сулеймана обіцянку послати свого старшого сина в Манісу, в ту саму провінцію Сарухан, куди колись послав його самого султан Селім, що був хоч і ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Провінція Сарухан не підлягала анатолійському беглербогу, вона вважалася мовби часткою султанського двору доти, поки сяде в ній майбутній наступник найвищої влади. Те, що треба зробити негайно, розтяг": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Он, розповідають, у Адільджовазі одна курдка одразу народила сорок дітей – двадцять хлопчиків і двадцять дівчаток, султан навіть звелів занести цю вигадану подію в літопис свого царства. Та коли б нав": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Лише тепер спізнала Роксолана, що таке справжній розпач. Не мала з ким порадитися, не знала, в кого просити помочі. Поки була маленькою рабинею в гаремі, їй могли й співчувати, тепер – хіба що ненавид": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А вона тільки й досягнула, що поставила своїх дітей Під смертельну загрозу, і що вище підіймалася, то більшою була загроза для її дітей, бо на тих висотах лишалася тільки влада, а влада не знає жалю. ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але знали, що завжди над ними стоїть султан і все бачить і гідно винагородить хоробрість, поставивши заслуженіших на місце лінивих, бо всіх можна замінити, крім самого себе. До влади пробиралися не вм": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З життя була усунена будь-яка можливість особистого існування. Імперія – мов Топкапи, і Топкапи – мов імперія, а над ними султан з безмежною владою, яка унеможливлювала навіть саму думку про приватне ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А вона несподівано відродилася так само юною, як тоді, коли співала йому й приспівувала, обплітала його поглядами, словами, обіцянками, крутійством, ніжністю, зітханнями, притишеним голосом. Час був б": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона промовчала. Що їй світ, що їй рай і пекло? Була для себе цілим світом, рай і пекло носила в своїй душі. Народилася доброю, тепер її хотіли зробити злою. Кров цього чоловіка падала на неї і на її ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Незбагненна жінка – зіткана зі співів і стогонів. Чом би мала вона йому відповідати? Говорила про своє, не дбаючи, слухає її Сулейман чи ні, мовби говорила до самої себе, прислухаючись до власних слів": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одне позноситься ввись, друге тяжіє донизу і неминуче веде до приниження духу. Світ уже ніколи не зацвіте більше в руїнах – там тільки диявольські гримаси ув'язнених демонів природи, царство духів, не": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він знов не стерпів і майже грубо нагадав їй, що вона вже давно не рабиня, а всемогутня султанша. Він тяжко й незграбно зворухнувся коло неї на широкому ложі, погладив її волосся, гладив довго й ніжно": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В Сороках султан оглянув кріпость, поставлену колись генуезькими купцями, лишив там залогу, пішов далі по горбистій молдавській рівнині понад Дністром. Коло Тягина знов зупинився. Роздавав кафтани, ко": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кріпость звелено було розширити удвічі, продовживши мури, додавши до восьми генуезьких башт ще вісім, спустивши крило вниз, до самої ріки, де влаштовано водяні ворота для залоги, оточивши кріпость вис": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Холод, протяги, сирість. Вікна засклені тільки в покоях валіде та в її власних, а в невільниць-джаріє затулені сяк-так, і нещасні дівчата марно намагаються зігрітись коло мангалів з вугіллям. Пригніче": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мабуть, жінок замикають тут у гареми так само, як по всьому світу замикають правду, ховають і приховують. Випустити на волю жінку однаково, що випустити правду. І ту й ту ув'язнюють, лякаючись їхньої ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він ніколи не пробував зрозуміти її, подумати про неї, як про рівноцінну йому людину, думав тільки про себе, брав од неї все, що хотів, користувався нею, як річчю, як знаряддям, навіть до свого бойово": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навіть сплативши данини всім пеклам, не здобудеш миру. Спокута, спокута. А в неї діти, і в них – майбуття, істина й вічність. Коли викричав їй це в обличчя Селім, червоноволосий і зеленоокий, як вона ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може, й до свого наймолодшого ставилася з дивною байдужістю, не вірячи в його майбутнє, а Джихангір, мовби вичуваючи материну нехіть до нього, набридав їй, просився спати в її покої, канючив солодощі,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тоді Роксолана клацнула пальцями, зродилася в покої молоденька служебка, підлетіла до велетня, той з складок свого широченного одягу видобув срібний, весь у мистецькому карбуванні футляр з привішеною ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Написано було по-італійськи. Стала читати й не змогла втриматися від усмішки. Роксолана поглянула на венеціанця. Той навіть не стежив за виразом її обличчя – такий упевнений був у дії послання. Мабуть": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не знав про неї, бо не знав і весь світ? Тоді навіщо ж хвалиться своєю неперевершеною проникливістю розуму? Вершина радості існування – любов. Ви жриця любові, і я вітаю Вас так само, як найрозкішніши": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "До підніжжя мого трону найбільші володарі складають золото, ланцюги, чаші, розкішні тканини, багатий одяг для мене й прикраси для моїх аретінянок, вишукані вина й райські плоди, все, чим багата щедріс": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отже, аби нам жити, а все інше жарт. Так ніби він не звик до того, що його завжди забували. З ким був, ті пам'ятали, бо ненавиділи. Щезав з очей – викидали з пам'яті. З ненавистю так само, як і з любо": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У стайні тільки ти й коні, і ти мовби дужчий за інших людей, завдяки дикій силі коней, і нічого людського вже тобі не зосталося. Стайня накидала свої обов'язки, але водночас звільняла від усього, що л": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гасити пожежу мали право тільки яничари. Хоч коло кожного дому повинна стояти велика діжка з водою і хазяїн зобов'язаний був тримати драбину заввишки з свій дім, що згідно з приписами не міг перевищув": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А пожежа, мов лютий небачений звір, вгамувавшись у великому Стамбулі, несподівано перелетіла вночі через Босфор, запалав Ускюдар, здійнялася там безладна стрілянина, так ніби ввірвався туди ворог, хоч": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чомусь здавалося їй, що не зможе жити в цих палацах, коли не скористається цього разу своєю владою, щоб помогти людям, у жилах яких тече рідна кров, голоси яких стогнуть десь у підземеллях так само, я": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не похвалявся і не скаржився, пересміював та переспівував усі свої кривди й свою недолю, ніс у своїй крові сум степів, а в пам'яті красу й невмирущість золотого Києва, оберігав свою душу – і так перет": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона віддала, бо була безсила, власне, мертва. Але ж воскресла і здобула силу. А чи згадала про свій народ на захмарних вершинах султанського могуття, чи ворухнула бодай пальцем, щоб поменшити ного кр": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І вже не знати, хто кого просив, хто кому простив, а знов були один коло одного Сулейман і Роксолана, і Топкапи завмирали від райських захватів, забувши про всі свої пророкування, відкинувши недоречні": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Там – мисль, а там – сліпа віра. Мисль у зіткненні з вірою завжди програє. І сьогодні, хоч і виблагала у султана цей незвичайний виїзд, цю подорож до найнижчих надолів людського горя, так і не знала, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За султаном ішли його діти й члени дивану, великий муфтій з імамами відстав, мабуть, вважаючи за ліпше триматися осторонь від місця, де ув'язнено невірних, бо не імам повинен іти до невірних, а вони д": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Етимологія казахського письменника Ануара Алімжанова. Дивилася, як легко ступає, наближаючись до неї, Байда. Щойно був у ланцюгах, ще й досі вони мовби дзвеніли на його потужному тілі, але не став раб": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Раб, якого продають і купують, не має вибору. Але має пам'ять і глибоко заховано прагнення помсти. Воно приголомшує, воно вбиває, ніби знищує, а тоді народжує тебе заново і гримить у твоєму серці, як ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сама вже не могла повернутися назад, зате могла вернути народові своєму доньку. Сама не зігріється ніколи чужим сонцем і чужим щастям – знала це напевне, відстані між втратами щодалі зменшуватимуться ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не благала милосердя для нерозумного козака, не благала і не вимагала нічого. В постелі, в обіймах, на самоті з зорями й темрявою могла просити у султана хоч цілий світ, обіймаючи Сулеймана руками лас": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А вона? Мала б упасти перед ним на коліна, ридати, битися об брудний камінь, вимолювати помилування для того лицаря, для себе самої, для свого народу – і не могла. Народе мій, прости мене, хоч і не мо": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хай буде святилищем безстрашному Байді пісня, розпочата ним самим, продовжена, може, й нею, докінчена її народом, який навіки збереже мужнього козака в своїй пам'яті. Так дух убитих воскресає і перема": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан і в гадці не мав, що в Роксоланиній голові клубочаться такі безжальні думки. Розбундючений від самовдоволення, упивався своєю владою, своїм могуттям, мабуть, шкодував, що тим часом може виказув": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В одній руці шабля, в другій – закон. Сулейман був переконаний, що істина – тільки одна і він її пророк, світ – розпутний, і його обов'язок оновити, очистити й порятувати його. Недарма ж у корані запи": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все мало відповідати своєму призначенню в цій державі. Від султана до найостаннішого раба, до найнікудишпішого пса, який плентається за караваном. Система провин і визнання була така заплутана, що люд": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Окрема людина не являє собою ніякої цінності. Головне – держава, якій має підкорятися все живе й неживе. Народжуються діти, будуються городи, гинуть герої, ріки течуть, ліси шумлять, трави зеленіють, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Війна просто розпочинається – ось і все. Справедливість повинна опиратися на силу. Безсилі мають приймати закони великих із вдячністю й покорою. Кожній землі, краю, провінції, місцевості, кожній групі": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Люди попервах вважають його безкінечним, та досить їм один раз знайти вихід – і вже незмога їх зупинити. Держава, безмежно розростаючись, водночас ослаблюється. А людина? Будь-яка велич відносна. Хто ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Яка держава могла витримати такі видатки? Майже всі вважали своє становище занадто низьким для себе, тому, мов отруйне зілля, розросталося доносительство, бо кожен хотів зіпхнути того, хто вище, і пос": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан теж продавав би, але в нього боялися купувати. За все мали розплачуватися завойовані! З божою поміччю зволили завоювати область Буди. І коли настала потреба виявити справедливість, проголошено ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І рухоме майно, яке в їхніх руках, і їхні доми, крамниці й інші будівлі, які є в городах і селах, і виноградники, й сади, які вони розвели, – є їхній мульк (приватна власність). Можуть чинити з ними щ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Була, мабуть, лиш одна-єдина людина в цій величезній імперії, якої не зачіпали Сулейманові закони, були для неї мов марево в пустелі, ніби морок над морською пучиною, ніби хвиля над мороком, а над нею": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Роксолана мовчала. Непевність роздирала їй серце, та ліпше непевність, у якій ще зберігається крихта надії, ніж безнадійність, ніж приреченість. Біль, жалість, жах і почуття тяжкої провини. Нащо приве": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Турчин приклав руку до грудей, упав на коліна, поцілував дитяті ногу і в ім'я великого султана заприсягнувся, що ніхто інший, крім сина короля Яноша, ніколи не володітиме Угорщиною, бо так хоче аллах.": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З насолоди виникає обов'язок. Та ще й не знати, де воно ліпше: при боці в султана, який щедрий на милості, але ще, мабуть, щедріший на кари, а чи в самого чорта в зубах. Зухвалі листи, за якими вчував": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан, який розумів по-слов'янськи, ледь помітно усміхнувся, нахилився над послом і простягнув йому для поцілунку руку. Герберштейн, який хвалився тим, що всі його посольства були успішними, подумав ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Про це ж говорилося і в книжечці, прикладеній до подарунка. Годинник показував години, дні, місяці і рух небесних тіл. Подарунок справді був рідкісний і цінний, але все ж не вартий аж цілої Угорщини, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тепер мав під своєю владою цілу провінцію Сарухан, мовби маленьку імперію. Стамбул лежав за кілька днів кінної їзди, тільки приготуйся належно, будь твердий духом і тілом, передовсім тілом, бо воно тв": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Жовтий вітер з далеких пустель гнався за ним, отрута кипіла в зміях на розпеченому камінні Анатолії, сумний караван був ніби доля самого Соколлу, мов згусток його далекого боснійського дитинства, мов ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хто тепер поспіває, проганяючи страшний туман смерті? Болісний стогін рвався з неї, як у вівці, яку кусає ягня, коли ссе, бо воно єдине з усіх ссавців народжується з зубами, так само як народилися зуб": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А як же султанша – праведна чи ні? І для кого й перед ким? Коли стояла над мертвим сином, відчула, що розверзається в неї під ногами безодня, яка лягла зяянням між її дотеперішнім життям і днем завтра": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тепер усі блискавиці били тільки в неї, несхибно й жорстоко, а вона була замкнена в колі свого найвищого в імперії (а може, й у всьому світі?) становища, самотня, покинута, і не так через людську жорс": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пригорблені, чорнокрилі, якісь брудні, мовби вмерлі, смерть у всьому – в сталевих пазурах, у кам'яному дзьобі, в осклілих очах, у барві пір'я, ніби посипаного перстю. Сидять, дрімають, нічого не хочут": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Один, за ним другий, третій, важко вибиралися вони з своїх темниць, незграбно злітали на вершки дерев, мовби очікуючи всіх інших, а чи впевнюючись, що тут не приховується якась підступність. Тільки пі": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Така пустота в душі, такий відчай. А її ніхто ніколи не випустить з велетенської золотої клітки, званої життям, султанші, матері султанських синів, і мав вона до смерті стерегти тут рай, але не для се": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Рік товклося понад п'ятдесят тисяч австрійців під Будою, але вали її лишилися неприступні, Сулейман із своїм зятем ще раз пройшов по Угорщині, розбив австрійців, покарав угорських старшин, багато з ни": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Королева Ізабелла звернулася до султанші Хасекі з проханням помилувати бодай тих угорських витязів, які ще лишилися живі. Дивна річ, що більше поширювалося коло її обов'язків, то тісніше стискувалося ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перша його жона, австрійська принцеса, вмерла, він обрав собі жону по любові, взяв дівчину не з королівського роду, литвинку Барбару Радзі-вілл, усі магнати повстали проти короля, погрожували позбавит": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Було витримане в тоні урочисто-холодному, як і годилося в її високому становищі. Прилетіли гонці з вістю про те, що доблесний і благородно мислячий султан Сулейман під захистом благополуччя прибуває д": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Увесь зжовк, скам'янів, став ще маломовніший і загадковіший, ніж давніше. В'їздив у столицю верхи, а коня під собою майже не відчував. Закам'яніла поясниця, задерев'янілі крижі, онімілі руки, під груд": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сплюндрованість землі веде за собою сплюндрованість душі. Хто нищить землю, нищить також і себе. І не поможе ніщо: ні коштовні прикраси, ні пишні будування, ні марнота величі. Він вважав, що добував в": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Старість розсипалася по жилах, мов сухий пісок. Пісковий годинник часу, віку, вмирання. А світ тим часом жив, не мав наміру зменшуватися, не хотів умирати. Якою ж мала бути ця жінка, коли заслонила та": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ще ніколи так довго не був у поході султан. Може, востаннє випробовував своє почуття до Хасекі, сподівався на визволення з-під її владі!, поволі позбуваючись бажань? Бо найнебезпечнішою з пристрастей,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але перед полохливим тілом Роксолани, яке лишалося незмінним упродовж десятиліть, мовби зачароване, ніколи не почувався владним самцем, а мав у собі щось ніби аж рабське. І не зникало воно, не знищува": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан знову сів у столиці, але султанша і далі їздила по Стамбулу, наглядала за будовами, приймала послів, писала листи володарям Європи. На знак дружби і з тим, щоб лист цей не виявився пустим, я на": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І хто знає, кому було більше радості в ті найнапруженіші роки їхнього співжиття: Роксолані від перемог над султаном чи Сулейманові од поразок перед цією незамінною жінкою? Вона поєднала в собі лагідні": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ішла до цього довго й тяжко, звідусіль оточена ворогами, беззахисна проти загроз і спокус, позбавлена будь-якої опори, крім власної душі та ще рідних пісень; які нагадували про минуле, про її корені, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Співбесідниця, сповірниця, знаряддя насолоди, іграшка. Страждала, рвалася я того приниження і тим жила і, виходить, була щаслива. Поки була пригнічена – жила надіями. Перемогла – і стала нещасною, бо ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І не було кінця, а душа ж не бездонна. Не можна щодня співати хвалу султанові, присягатися в любові й вірності, бо тоді відлітав щось з душі, мов листя з дерева, і запановують у тобі оголеність, пусто": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хіба б не змінила свою стать, не розтоптала б природний жаль, не затулила для жалощів усіх входів і отворів душі, не розбудила б усіх демонів убивства, які чутливо дрімають у султанських палацах? Чи є": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навіщо прийшов на світ? Кому тут потрібен? Сказав це з спокійною впевненістю, так ніби вже давно забув, що йому судилася година найвища. Щойно спам'ятавшись, Джихангір знову хотів повернутися в непам'": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хотів одгородитися від світу, щоб не знати нічого, нічого, поринути в пітьму сновидінь, неземного блаженства. Знов вибухали сонця під його повіками, вогненні кулі лопалися й металися темні тіні, погро": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сулейман узяв з собою синів Селіма і Баязида, послано гонців до Джихангіра, щоб теж прибув до султанського табору. Але наймолодшого сина довго не могли знайти, тоді ще довго везли, і він запізнився, д": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У справі вибору спадкоємця Сулейман не мав з ким радитися. Хасекі була далеко, та він і так знав її думку: схилялася серцем до Баязида, бо нагадував їй самого султана, єдиного чоловіка, якого мала люб": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хто не вміє сидіти на місці – не вміє думати. Мудрість – у непорушності, у вмінні зосередитися. Він, Сулейман, умів це робити навіть у походах. Баязид не здатен до цього, навіть коли затримується на я": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А тоді з найглибших надр землі зринуло потрясіння, і дрож став бити знищене тіло Джихангіра, дрож від страху перед невизначеним, що наповзало на нього із склубоченої пітьми, з хаосу, з жаху. Він спроб": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сподівався бодай цим поменшити горе султанші Хасекі, якій судилося оплакувати вже третього свого сина. Послав їй листа, сповненого чулості й гіркого болю, але не безсонними гонцями, а разом з Баязидом": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сулейман мовби хотів жорстокістю заглушити сум'яття в похмурій своїй душі, викликане смертями двох своїх синів, найстаршого і наймолодшого, бо ті смерті звузили його власне життя до тоненького струмоч": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Непотрібні люди мають бути знищені. Коли при цьому загине якесь число воїнів – така воля аллаха. Хто загинув – теж не потрібен. Бо коли вмирають навіть сини падишаха, то чому не мають вмирати прості л": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Колись він вірив, що простір вимагає терплячості й терпіння ще більшого, ніж вимагає час. Бо час долається сам собою, він тече, як ріка, обтікає тебе, мов вода камінь, без уваги на тебе, а простір мож": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тоді той, хто їхав по землі, давав знак утомленим носіям, вони спускали на землю тяжкі білі ноші, вкриті білим килимом і коштовними перлистими шалями, і на кілька днів наставав спочинок для живих і дл": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Баязид вирішив нести на руках. Більше шани до небіжчика і повільніше просування до місця вічного братового вспокоєння. В столиці їхня мати, вона жде всіх синів живими, отож з мертвим до матері треба й": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стародавні вівчарні, рештки кам'яних загонів, колючі чагарі, коріння спечених сонцем трав, розтріскане каміння – і над усім вітри, що не втихають тут, мабуть від дня сотворіння світу. Кладовища поряд,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На сонце тут не дивляться, бо воно засліплює, пече, палить, зате люблять місяць і його сріблисте прохолодне сяйво, живуть під ним, зітхають, складають пісні, моляться. Як мало треба людині, щоб жити, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Йому назустріч виїздили старійшини племен – іхтіяри, вклонялися, підносили чаші з верблюдячим молоком. І кожне плем'я мало свій одяг, свою мову, навіть чаші неоднакові – то дерев'яні, то з коштовного ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Баязид ще міг зрозуміти силу меча, яким завойовують землі. Але що втримує їх, яка сила? Єдність, про яку вперто говорить султан, а за ним повторюють імами? Але ж хіба можна єдність плутати з одноманіт": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Три стовпи, на них натягнуто рідку чорну попону з козячої шерсті. Тканина сягає землі тільки з двох сторін – з півдня й заходу. З півночі й сходу, замість стін, невисока загорожа з циновок, покрівля п": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Глиняні глеки для води, мідний таганок, коло входу попони, збруя для віслюків або верблюдів, за наметом купка сухого верблюдячого кізяка для палива. І так усе життя, століття, тисячі років, усю історі": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нічого не здобуваючи, крім найпростіших засобів для підтримання життя, юрюки водночас і не розгублювали нічого з того, що мали, жили міцною пам'яттю, передавали з покоління в покоління тяжко здобутий ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Спитав пророк правовірних ось так, як спитав би він їх: як ви будете вести себе тоді, коли емір буде як лев, суддя як облізлий вовк, купець як гарчливий пес, а правовірний між ними як налякана вівця в": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Баязид посміявся й сказав, що саме про це він і веде мову. Хіба правда на цім світі неминуче має злидувати? Навіть верблюд смердить і реве, коли його довго не годують і не поять. Баязид узяв у свого х": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Щастя теж буває тягарем незносним. Стояла, знесена над світом, самотня, мов храм на площі, як велика джамія, відкрита всім поглядам, беззахисна, безборонна, – видно з усіх боків і всім треба подобатис": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Годинами цілими могла сидіти в мармурових своїх купальнях, розглядала себе зусібіч у венеціанських дзеркалах, натиралася мазями, бальзамами, пробувала купелі, яких вживали колись єгипетські цариці, ім": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Того сонячного ранку вона приїхала на подвір'я Софії і, за своїм звичаєм, махнувши рукою супроводу, щоб ніхто не смів іти за нею, тихо пішла по кам'яних плитах. Дзюркотіла заспокійливо вода у великому": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Голуби тріпотіли крильми біля самого обличчя у Роксолани, обвівали її хапливим вітром, сміливо падали до ніг, визбируючи невидимі крихти. Османи, завоювавши Царгород, знищили не тільки його люд і свят": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мовляв, султан Баязид купив у бідної вдови пару голубів і пустив їх у дворі своєї мечеті, спорудженої славетним Хайреддіном, який уперше застосував для прикрашення капітелей кам'яні сталактити і щільн": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Служка, здійнявши руки, щоб проганяти далі голубів, закляк, забачивши султаншу, ходжа мерщій заховав віничок за спину і низько вклонявся, поки Роксолана проходила повз нього. Ці люди не заважали їй – ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В мені живуть обидва світи, та я в світах цих не вміщусь. Я суть, та місця я не маю і в сутності я не вміщусь. Все те, що є, було і буде, в мені вже втілилось давно. Не жди пояснень, йди за мною, – в ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ні сумнів, ані здогад істин нікому ще не принесли. Хто ж істину відкрив, той знає, що в здогадах я не вміщусь. Ти вглянься в образ мій і спробуй збагнути тайнощі мої. Хоч поєднав я душу з тілом – в ду": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Усіх скарбів скарб найдорожчий, я очевидність всіх світів. Я джерело багатств найбільших, в морях і надрах не вміщусь. В безмежній величі лишаюсь людиною, Адамом я. Усіх світів я сотворіння, хоч в сот": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я дерево в вогні, я камінь, що досягнув аж до небес. Ти полум'ям моїм милуйся, бо в полум'ї я по вміщусь. Солодкий сон я, місяць, сонце, я душу й дихання даю. Та навіть в диханні солодкім цілком нікол": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Старий і вічно молодий я, я туго напнутий, як лук. Я влада, вічності принада, та в вічності я не вміщусь. Хоча сьогодні Насимі я, я хасиміт і корейшит, Від власної я менший слави, та я і в славі не вм": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона повинна була коли й не забачити здаля той розпачливий похід Баязида з тілом Джихангіра, то бодай відчути на відстані, ще того дня, коли найменший син її востаннє розпачливо скинув догори свої тон": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Безмежні виноградники довкола Гянджі й поля, що родили сам-сімсот, були витоптані султанським військом в один день, вікові горіхові дерева порубано для вогнищ, на яких готувався плов для яничарів, річ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не вірили в таке злочинне поклоніння їхньому генієві, бо хто ж приходить до Нізамі з тисячними ордами, які витоптують усе живе довкола? Не пробували відкупитися шовками, якими славилися їхні ремісники": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І похмуро махнув рукою над рівниною, на якій лежала прекрасна Гянджа з її мечетями, медресе, ринками, славетними рядами ремісників, буйними чинарами, подібних до яких, мабуть, не було ніде в світі, з ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Там уже поставлено було для нього похідний шовковий намет, устелено землю килимами, коло яких, не сміючи ступати туди, зібралися вельможі, імами, улеми, поети, мудреці. Удосвіта, коли він вийшов з нам": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чауш доповів: затримано якогось обідранця, що не знати як проник на віслюкові крізь усі рубежі охорони й опинився мало не коло намету його величності. Її серця не зворушив той лист. Ні похвала її гідн": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Примха долі? Султан ішов усе життя через кладовища, вона вимушена йти через могили своїх дітей і могили свого народу. Неминучість, від якої вона хотіла порятуватися, навіть помінявши віру, ніби султан": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нікуди не подінешся, не втечеш од своїх початків, від витоків, бо людина починається, як ріка, але від води різниться тим, що мав пам'ять – цю найбільшу насолоду, але й найтяжчу муку водночас. Може, й": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона не хотіла давати більше жертв і знала, що доведеться їх давати знову й знову, бо що таке все її життя, як не суцільна жертва? Могутні промені світла текли скісно на велетенський червоний килим, п": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А вона прислухалася лиш до власних терпінь, чула тільки свій голос, виборювала волю для самої себе, а коли вознеслася, то розпочала безглузду змаганину з часом, намагаючись затримати свою молодість, в": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та султанша одразу перевела мову на інше, щоб князь не вловив у її словах ніяких погроз, од яких вона завжди була безмежно далека. Та це не заспокоїло Роксолану. Мабуть, є речі, про які заборонено дум": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навіть богові, хоч до цього привчена була від народження. Люди гинуть найчастіше не через слабість, не за браком сил, а через надмірну довірливість. Вона вчинила непростимий гріх, довіривши ті небезпе": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони вже перестали бути її власністю, право на них заявляє цей зайда. Хотіла все ж виказувати найвищу справедливість навіть до такого чоловіка, тому ледь помітним порухом показала євнухам, щоб підвели": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Такими пройдисвітами наповнені нині, либонь, усі землі. Коли в них в ще сякі-такі здібності, тоді вони можуть прославитися і навіть замахуються на те, щоб зрівнятися з геніями й титанами, але не підій": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Спокійна, ледь усміхнена, сиділа на пишному троні, майже ласкаво позирала на Вишневецького, від чого той бадьорився більше і більше, трохи подумавши, спитала, як же князь зможе виконувати султанську в": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може, князь ще не знав, що вона, султанша, теж походить з України. Досі в неї було трохи інше уявлення про стан речей. Тепер ясновельможний князь пробує відкрити їй очі. Мовляв, нападає її народ, а не": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хіба б він і сам не сидів спокійно в своїх маєтностях, коли б той мотлох не колотився безупинно і, сказати б, обурливо-злочинно? Роксолана мовби тільки й ждала цих слів. Князь має намір оберігати від ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І коли князь, смикнувшись, розтулив рота для нових пояснень, вона втомлено сказала, що вже не хоче знати більше, ніж знав від нього. Хай князь спокійно жде в їхній преславній столиці, а вона тим часом": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але був занадто впевнений, щоб відчути свою поразку й загрозливість у поведінці султанші. Загрозливість була хіба що в отому велетенському рубінові, який висів над троном і нагадував згусток тигрячої ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В жахливому караван-сараї, біля воріт якого дрібні злодії продають крадене взуття, розпатлані циганки з ранку до вечора викрикують непристойності, в мангалах безперервно смажать смердючу жирну баранин": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Князь не довго й витерпів. Сидів уже в Стамбулі кілька місяців, до того ж в умовах обурливих і принизливих, тепер мав сидіти в умовах не кращих ще стільки, а то й довше, бо коли ще напише султанша про": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона овіяна пекельним холодом аз-Замхаріа. Туга обіймала її така безнадійна, що не помогли б навіть найдорожчі на світі султанські ліки – розтерті на порошок коштовні камені, за кожен з яких можна куп": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А вже обступали їх демони смерті, які ждали, коли захлинуться її сини власною кров'ю. Який жах! Усе, що вона ціною свого життя відвойовувала у демонів, ставало тепер перед загрозою понищення, нищилося": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "То хто ж панував над її життям? Сонце затоплювало безмежний простір Софії, снопи світла падали згори, щосили ударяли в червоний килим, і мовби червоний дим здіймався в соборі, все тут клубочіло, рухал": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мов забуті письмена давнини, ніби послання до потомних від тих геніїв, що споруджували цю святиню. Безконечність простору мовби повторювалася в примхливих візерунках каменя, що довгі-довгі віки промов": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гамуючи стогін, який рвався їй з грудей, Роксолана відхитнулася в сутінки бічних нав, пішла до другого стовпа, але назустріч їй з древнього мармуру вже виступав новий передвісник пекла – женоподібний,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Злий дух, символ всілякої жорстокості й кривавих злочинів. Зграйка голоногої, замурзаної дітлашні випорскує з-за одного з стовпів, оточує султаншу, з подивом зупиняється, ловить погляд цієї вельможної": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Майже вибігла в притвор, мерщій звідси, до виходу, на вільне повітря! Але й у притворі на всю широчінь зовнішньої стіни – знов кипіння чортячих машкар, дияволи злобні, хтиві, чорно-багряні, зажерливі,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли вискочила з головних дверей, вдарило їй у обличчя потоками голубого вітру, задихнулася від безмежності простору, і сонячний блиск летів понад світом такий, що мала б забути щойно пережитий кошмар": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Обнизаний був чоловік суворою зброєю. Ще кілька таких самих, так само озброєних, тримали віддаля коней з витертими сідлами, змучених, спітнілих. А той, що розпластався коло сходів, піднімав на витягну": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Паруси зробили з дорогої тканини й гаптованого мусліну. А на верху кожної щогли сиділо двоє хлопчиків, які насвистували мелодії Сілістрії, Наблизившись до султанської альтани, капітани зустріли кілька": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нарешті мусульмани перемогли. Вони вдерлися на кораблі «невірних», захопили здобич – прекрасних франкських хлопчиків – і повели їх від бородатих гяурів, яких закували в ланцюги. Тоді спустили прапори ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони прикрасили свої крамнички, встановлені на ношах, безліччю таких речей, від самого погляду на які текла слина не тільки у малечі, а й у дорослих. Вони обкурювали роззяв ароматом амбри й показували": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мовби натякаючи на те, що може статися з кожним невдовзі, хоч би як високо він був вознесений над натовпами, п'ятсот могильників з Еюба пройшли повз султанську альтану із своїми лопатами й мотиками в ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони вели кількасот шаленців у золотих і срібних ланцюгах. Деякі сторожі несли пляшки, з яких поїли ліками божевільних, і штурляли їх, щоб навести лад. Деякі з божевільних ішли голі. Вони кричали, рег": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Остання гільдія складалася з власників закладів розпусти і пиятики, яких налічувалося в столиці понад тисячу. Вони не наважувалися показати повелителеві правовірних, як виготовляється вино, але показу": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все своє життя ховалася за цього чоловіка, а тепер він позоставив ЇЇ без захисту, на розтерзання цим натовпам, чужим, ворожим, немилосердним. Все життя він утікав від неї, йшов і йшов у свої безглузді": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Прискочили візири, меткий Баязид, розштовхавши всіх, кинувся мерщій не до мертвого батька, а до матері, так ніби хотів захистити її від імовірних нападників, десь мляво майнули червоняста борода сина ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Султан помер передчасно, і вмерли всі її надії, і пустота жахлива й повсюдна запанувала тепер, а посередині, мов клубок золотого диму, плавав вітцівський дім – недосяжний, навіки втрачений не тільки н": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Може, і все її життя – суцільне зло. Тільки в злі ми щирі, а не в добрі. Відкрилося їй тепер, коли відчула султанову смерть. Востаннє в житті була вона прекрасна і єдина в тій золотій альтані поряд з ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли чоловік між життям і смертю, жінці нема там чого робити. Навіть султанші, навіть найвсемогутнішій. Куди їй подітися, де сховатися, де шукати рятунку? Чи, може, й правда, що для жінки завжди знайд": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Заткни й ти, щоб не чути голосів світу і суворого голосу долі. У цих палацах правді й чулості ніколи не було місця. Всі Сулейманові спроби чулості до неї були незграбні й нещирі, її веселощі, пісні й ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Темні постаті перестрівали султаншу в поплутаності гарему, просили йти на спочинок, намагалися втішити, але про султана мовчали, про смерть казати боялися, інших же вістей не мали. Сиділи до самого до": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нарешті великий візир прийняв рішення самому піти до султанських покоїв, щоб привітати, коли надається така змога, його величність падишаха з одужанням і негайно розіслати гонців по столиці з благою в": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніщо в світі не може загубитися, тільки іноді буває тяжко його знайти. Кучук розумів, що ніколи не зможе бути переможцем. Але жертвою теж не хотів бути, надто що видавалося йому, ніби стоїть біля поча": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Або згоджуйся, або смерть. Якби не той нещасний випадок, який поставив малого раба перед всемогутнім садразамом, Кучук так і прожив би в своїй рабській непомітності, нікому не чинячи ні добра, ні зла.": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони байдужі, ніякі. Коли б Кучука спитали, чи любить він султана і султаншу, він заприсягнувся б аллахом, що любить їх більше, ніж усіх інших людей і навіть увесь світ. Водночас власний мізинець на н": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але ніщо не виходило з Кучука, не виділялося й не видалялося, осідало в ньому, як камінь, як свинець, труїло, душило, смерділо нечистотами, чаділо, клубочилося пекельним димом. Накопичені в ньому підс": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кучук метався в мовчазному нетерпінні, ні з ким порадитися, ні в кого попросити помочі, а час летить, кожна хвилина несе йому або ж поразку, або ж перемогу, а він волів тільки перемагати. Інакше навіщ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ховалася між ними, оточилася ними, мов хмарою, стояла в нетривкій цій хмарі, а мала б стояти на хмарі, мов вседержитель. Але султан ожив, уся сила стікалася до нього, світ лежав зачаєний на його долон": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І серце їй у грудях тріпотіло так само в очікуванні неминучого. Аж тепер нарешті могла визнати, що лишилася сама в цілім світі. Ще день-два тому здавалося їй, що може стати всемогутньою і здійснити вс": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Один мав рятуватися від гніву падишаха, другий байдуже ждав трону. Вона кликала своїх мертвих синів, а вони відповідали їй мовчанням. Ще вчора вірила, що вона єдина зряча і розумна істота серед довкол": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нарешті мудрість, яка була завжди з нею, винесена ще з вітцівського дому, запанувала і стала давати щедрі плоди, а плоди мудрості бувають і солодкі й гіркі. Їй випало випити до дна чашу гіркоти. Що ж,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А що прокляття? Вітер, який летить і не вертається. Вона ж сама тепер, як трепетання вітру, як переблиск думки в пітьмі небуття, не стане її, а думка житиме, битиметься, злітатиме над усім сущим на не": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чуєш, султане? Запалюй вогнища, щоб висушити свої барабани, промоклі від сліз, пролитих за вбитими тобою, сліз жіночих і дитячих, сліз землі, неба і самого бога! І я теж згорю на тих вогнищах, і тільк": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Твій дух отруйний, сила згубна. Диявол а чи бог твої помічники – Та будь-чия потуга ламлеться об тебе. Ти грізний, дужий, бажаний і званий Однаково в ненависті й любові, На відстані руки чи в дальніх ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Твої спахії йдуть під грюкіт барабанів, І валиться світ, як зруйновані гори. Смієшся з мого бога, з моїх пісень і чулостей, Зневажаєш землю і все живе, крім себе, І не бачиш гострого списа в моїй руці": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як була, гола, побігла до дверей. Мертві сорому не мають. А сонце, здійнявшись над Босфором, розсипало золоті бризки по той бік різнобарвних вікон, і Роксолана мимоволі повернулася обличчям туди, і да": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тепер, одержимий первозданним відчуттям необмеженої своєї влади, мав метатися між величчю і безумством, відкинувши свою любов до тої жінки, забувши про почуття, які вже давно не подають голосу і не ос": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Найвправніший кат імперії зітне їй голову швидко, вміло, без болю, таємниці буде дотримано, ніхто не бачитиме і не знатиме, голову не виставлять перед брамою Соук-чешме, тіло віддадуть землі – не опал": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А його закони і його воїни жили тільки тим, що ждали війни, ждали смертей. Пил на обличчях його воїнів, на їхній зброї, в їхніх очах, в їхніх душах. Сірий пил смерті, яким він хотів засипати увесь сві": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мій відчаю, мій тяжкоокий вороже... Обпалювало його світло від неї, тепер обпалила ненависть. Вони забиралися на гору любові разом, але коли досягли вершини, він лишився стояти там непорушне, а вона з": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тяжко звівшись на ноги, загортаючись у широкий свій шовковий халат, навіть не всунувши ніг у сап'янці, босий пішов по короткому переходу, який вів до нових покоїв Хасекі. Ніхто не зустрівся йому, все ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А він, знов чи то застогнавши, чи то загарчавши, тяжко впав перед нею на коліна, аж вона відступила перелякано, і навіть євнухи, що позалягали в своїх сховищах за вікнами Роксолани, нажахано заплющува": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чомусь видалося зненацька, що жилка та стала крихкою – ось-ось зламається, розсиплеться прахом і нарешті зупинить свій вічний біг. І несподівано їй стало жалко цього старого чоловіка, і щось заплакало": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Привіз багаті дарунки султанові й султанші, а ще сподівався вразити таємничого східного володаря не так дарунками, як своїми знаннями, бо вчився в кращих університетах Європи, багато подорожував, збир": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони обмінялися словами без значення, говорили по-латині, тоді Роксолана перейшла на німецьку, здивувавши посла, який не дуже вправно володів цією мовою. Про Селіма розповідали байку, як почав пити. Р": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Роксолана ніколи не виставляла своєї вроди, не хвалилася нею, нікого не примушувала захоплюватися своїми жіночими гідностями, бо належали тільки їй, але ж у цих палацах панувало неписане правило: ніко": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дівчина засліплювала своєю неземною красою, своїм небаченої ніжності лицем, величезними синіми очима, якимсь сяйвом, що струменіло від неї, мов загадкове зодіакальне світло. Ще дужче вражена була Рокс": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Рештки марранів вигнав Філіпп, а тих, хто не хотів кидати своєї оселі, хапала в свої немилосердні руки інквізиція. Батьки Нурбани разом з кількома сотнями родин таких самих вигнанців осіли на Сіцілії,": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але на морі їх узяли в рабство венеціанці й продали на Мальті. Звідти хазяї повезли їх до Франції, але по дорозі жахлива буря розтрощила корабель, і всі маррани знайшли свою смерть на морському дні. Н": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А що можна побачити в цій засліплюючій дівчині, окрім обіцянки поневолення її вродою? Але тепер, як гадала султанша, саме настав слушний час нареші віддати Нурбану одному з її синів, та не Баязидові, ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І це після тої смертельної небезпеки, на яку він наражався заради спокою в імперії. І ще вчив їх, що, коли хочуть поменшити якийсь злочин, слід його тільки вдало назвати. Не різанина, а сутичка. Не вт": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Взявся за вичовгану ручку мисливського ножа, спробував лезо. Гостре, як міст, по якому душі правовірних мають потрапляти в рай. Впівока глянув на самозванця, і при світлі вогнища блиснула в того вузьк": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи ще згадувала його та нещасна вельможна жінка, яка послала його в цю безнадійну виправу? У короля він так нічого й не висидів. Може, йому й вірили, але збували всі його намовляння шанобливими усміха": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Той по-своєму жалів безрідного цього вусатого чоловіка, ночами, сидячи в темряві коло затухаючого вогню, розіпрівши від підігрітих медів трав'яних, хвалився дяк своїм родоводом, що сягав у найглибші ч": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ловили рибу, били звіра, здобували де що могли здобути, іноді крали, іноді знаходили припаси на пасіках, розкиданих по берегах Псла; на той випадок, коли вже ніде нічого не змогли б улузати, кожен мав": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Закидали сіті, ловили велику рибу – осетрів, сомів, пудових сазанів. Тріпотіла між ними стерлядь, тяжко сплескувала білорибиця. Качок падало на воду стільки, що їх ловили руками. Сторожкі гуси не підп": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кров витікала з нього широким струмком, життя відлітало, зоставалися смуток і жаль за всім, чого не зробив або не зумів зробити, надто жалко було йому оту далеку зрозпачену жінку, що б'ється в кам'яни": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мав би він розповісти цим людям про Роксолану, та не встиг, все ждав слушного часу, а час той не настав – прийшла смерть. І він збагнув, що вже ніколи не зможе жити без тої ворожої й рідної водночас з": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ні років, ні місяців, ні днів. І так усе життя. Тільки перші п'ятнадцять років жила Роксолана, а тоді мовби вмерла і час зупинився для неї. Точка відліку часу ув'язнена в гаремі разом з нею, пори року": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Парацельс почав по-новому лікувати людей. Жан Нікот привіз до Франції зілля, зване людьми тютюном, поклавши початок повільному їхньому труєнню. Меркатор сконструював перший глобус. Леонардо да Вінчі в": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Падали на нещасну жінку події, на які не могла впливати, запитання, на які не було відповідей, пробувала боронитися, відстояти бодай свою душу, захистити хоч своїх дітей, і все валилося довкола неї, ч": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Розгородилися кордонами, богами, ненавистю, а хто може відгородитися від часу? Баязид тоді їхав без поквапу, мовби вагався. Іноді кінь ставав, а його вершник сидів закам'яніло, бездумно, пустооко диви": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Його брати були мертві, лишився один, і вже й не брат, а ворог, загроза його життю. Щоб зберегти власне життя і життя своїх синів, треба було усунути загрозу. Чи важила тут любов або нелюбов до брата?": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Якби не юрюки, Баязид, може, й сидів би спокійно в Амасії, хоч як вона йому була не до вподоби. Але юрюки їхали і їхали до нього звідусіль, осідали довкола нього, мов бджоли біля матки, несли свої ска": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Був тут безпорадний і беззахисний, як тебрізький килим перед брудом. Пішов до Коньї, перемірюючи пів-Анатолії зі своїм строкатим військом, яке могло налякати когось хіба що своєю численністю, та, здає": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тому Баязид хоч і вагаючись, все ж їхав далі й далі. Кінь під ним у золотій вуздечці, сідло золоте, чепрак і нагрудник у бірюзі, бо бірюза захищав вершника: його не скидає кінь і не стягне на землю во": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Баязид пильно придивлявся до своєї бірюзи: чи не блідне? Вночі розводили вогнища, доїли овець і кіз, жінки годували дітей і мостили їх спати, чоловіки знаходили розвагу в биятиках півнів. Яким чудом з": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мало не кожен приносив свого, мало не всім кортіло дістатися в коло, тому обмежувався час для сутичок, стояли в черзі, мов до стамбульських повій, нетерпляче дихали один одному в потилиці, відпихали й": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Лизали півням дзьоби, плювали їм під крила, смикали за ноги, струшували одурілих птиць, обкручували довкола себе, а тоді пускали в коло і мовчки, не дихаючи, стежили, як ошалілі бійці залізно дзьобают": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В безнадії людина жити не може. Було в нього сонце над головою, але якесь ніби несправжнє. Розстилався довкола безмежний світ, але якийсь мертвий, без рослинності, без барв і звуків, і тиша така лежал": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Відступу не було, і Баязид попровадив свого коня вперед. Він провів багатотисячні натовпи через гори, неприступними тропами попід самим небом і нарешті вивів на схили, звідки спускалися тропи в схожу ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нарешті від шаха Тахмаспа прийшов дозвіл перейти йому Аракс і прибути до Тебріза, але тільки з синами, полишивши весь свій супровід бажаний і небажаний там, де він є. Так він пішов за Аракс, а ті розв": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перед Казвіном їх зустріли молоді вершниці в різнобарвних шовках, з золотими покривалами на волоссі, з відкритими вродливими лицями – найкращі співачки столиці. Перед ними їхали флейтисти, зурначі й б": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Казвін стояв на сухім піщанім полі. Не мав ні стін, ні сторожі, ні війська, бо до ворога ж однаково далеко. По широких вулицях котилися хмари пилюги, щоб прибити порох, майдан перед шахським палацом ц": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Праворуч од головної брами була ще одна брама, яка вела у великий сад з баштою посередині. Баязиду пояснили, що це Алла-капі – божі врата, втечище для злочинців. Хто встигає сховатися там, той може жи": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи його теж спіткає така доля? Тим часом Баязида з синами посаджено в залізну клітку, підвішену під високими деревами, так що до неї з землі незмога була й дістати. Не знав Баязид, що султан Сулейман ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дорога до Стамбула була далека, гонці скакали довго, але султан закам'янів у своїй упертості, гнав до шаха нових послів і знов домагався видачі бунтівливого сина, погрожуючи новою війною за непослух. ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чоловік схилений над каменем, мов знак безнадійної самотності. Хто з них безсиліший: камінь чи людина? Та хоч найтвердіший, камінь однаково ж буде розколений, виймуть з нього душу, і вмре він, ляже пі": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пил вляжеться, і стане видно, що нічого на цім світі не зробив. І йому так захотілося до тих каменярів. Бути з ними! Жити, щоб бити камінь! Камені будуть тобі подушкою, спатимеш на піску й кремінні, ж": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Жити! Тонкий чорний шнурок з лиховісним посвистом обвив його шию. Баязид упав і вже не бачив, як душили його малих синів. Ї хні трупи повезено до Стамбула, щоб султан упевнився у виконанні свого жорст": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Глухим, понурим голосом чи то розповідав, чи то виправдовувався. А вона й далі стояла заціпеніла, замкнута в собі, мов кам'яний вінок, і відчувала, як підкотилося щось під груди, під серце, і тисне, д": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Світло зникло в неї з душі і вже не обіцяло повернутися. Нарешті настане кінець її вічній покинутості і безпритульності. Життя було занадто коротке для її душі, ворожі сили завжди оточували її навіть ": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бо все довкола так і лишилося чуже: чужа земля, чуже небо, чужі дерева, чужі дощі. Заснувати рід свій можна тільки на рідній землі, заплідненій трудом предків твоїх. Не заснуєш роду на пустім місці. Л": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Порожнеча. Німі, безмовні світи валилися на неї, і темні пороги здіймалися перед затуманеним її поглядом. Султанські лікарі відступали в розпачі. Сулейман не відходив від умираючої, готовий, може, й ц": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він ще сподівався на чудо, сподівався, що це неповторне легке тіло відродиться, і чоло посвітлів, і уста примхливо усміхнуться, і ніжні руки знов ласкаво доторкнуться до його шорстких щік, і йому з не": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Це був спогад про спогад, їх розділяли відстань і час, час струменів між ними перлистим маревом, виблискував у просторі сліпучим сяйвом, і їй на мить видалося, що могла б утекти від смерті, обдурити ї": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Задзвонили та й віддзвеніли. Впізнавала свої спогади, як навіки втрачених людей, і дім батьківський приходив до неї з-за вишневої зорі, може, розметала його буря, поточив шашіль, покрили мохи, а в пам": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мулла читав над нею коран, а вона ще жила, ще зринув їй у пам'яті псалом з дитинства, і хоч не могла промовити й слова, згадувала безмовно. Там-бо захотіли від нас слова пісні і радості ті, що в невол": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кам'яна восьмигранна споруда під загостреною банею, яка опирається на колони з білого мармуру й порфіру. За горіховою масивною балюстрадою посередині мавзолею стоїть самотня кам'яна гробниця, вкрита б": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стебла чорні, як розпач, а вгорі під куполом алебастрові розети, білі, як безмежність самотності. Тільки роси та дощі знаходитимуть дорогу до захованої під ісламським каменем цієї дивної, тяжко самотн": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Письменник – не вчений. Ми повинні щиро визнати, що наука дає літературі незмірно більше, ніж може їй дати література. Єдине, що може письменник, – це створити історикові, як і всім іншим людям, той ч": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Людська пам'ять входить до історичного роману таким самим неодмінним знаряддям, як елемент пізнання до твору про сучасність. Історія в звичному для нас розумінні стала відомою стародавнім грекам у тво": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Венеціанські посли-баїли в своїх донесеннях із Стамбула називали її Роксоланою (бо так по-латині звано тоді всіх руських людей), під цим ім'ям вона зосталася в історії. Але зосталася лише тінню й леге": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Досі постать Роксолани була безплотною, часто ставала об'єктом псевдопатріотичних захоплень, використовувалася деякими авторами як своєрідний рупор для їхніх розумувань, – тут вона, як принаймні здаєт": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тим цінніша й повчальніша її перемога над самою собою. Значення такої перемоги не втрачається і в наш час, на жаль, такий багатий спробами знищити людську особистість, знівелювати її, позбавити неповт": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки думка, мисль возвишає нас, а не простір і час, яких нам ніколи ні подолати, ні заповнити. В цьому відношенні Роксолана стоїть вище від Сулеймана, який змагався з простором і часом, тоді як вона": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У Тралоу Роксолана стала чомусь донькою кримського хана, яку захопили в полон запорозькі козаки, а вже від них вона потрапляє в гарем турецького султана. Роман, власне, всуціль будується на таких анах": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи ж треба доводити, що в своїх пошуках сили, яка могла б виступити проти султана, Роксолана, що прекрасно знала політичну обстановку, теж могла б, зрештою, звернути свій погляд на далеку Московію, на": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Окрім психології. Автор доволі скептично ставиться до своїх писань, сумніви шарпали його серце і під час роботи над першою книгою Я не можу сказати, що написав занадто багато, історичних романів, зате": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Всередині під високим куполом Сулейман звелів вирізьбити алебастрові розети й прикрасити кожну з них безцінним смарагдом, улюбленим самоцвітом Роксолани. Коли помер Сулейман, його гробницю так само пр": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Можна б перелічити праці великих наших тюркологів Кримського й Гордлевського, австрійського орієнталіста Хаммера і югославського Самарджича. Можна б описати мандри авторові в усі ті землі, про які йде": {
            "author": "Павло Загребельний",
            "title": "Роксолана",
            "cover": "http://books.google.com/books/content?id=-85tCQAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Серед долин зеленіють розкішні густі та високі верби, там ніби потонуло в вербах село Вербівка. Між вербами дуже виразно й ясно блищить проти сонця біла церква з трьома банями, а коло неї невеличка дз": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Один город одділяється од другого тільки рядком верб або межами. Понад самим берегом в'ється в траві стежка через усе село. Підеш тією стежкою, глянеш кругом себе, і скрізь бачиш зелене-зелене море ве": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Подекуди по жовто-зеленій скатерті розкидані темно-зелені кущі верболозу, то кругленькі, наче м'ячики, то гостроверхі, неначе топольки. Між м'якими зеленими, ніби оксамитовими, берегами в'ється гадюко": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Скрізь по обидва боки Раставиці на покаті стеляться чудові городи, жовтіють тисячі соняшників, що ніби поспинались та заглядають поверх бадилля кукурудзи на річку; там далі набігли над річку високі ко": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Соняшники заплутались своїми жовтими головами в гіллі. Серед села Раставиця входить в широкий ставок. Кругом ставка знов осокори та верби: то стоять рівною стіною, то збились ніби в прездоровий кругли": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На греблі знов у два рядки видивляються в воді дуже старі, товсті, дуплинасті верби, вкриваючи гіллям здоровий панський питель. Нижче од ставка Раставиця знов повилася між зеленими левадами та вербами": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Усе село наче в розкішних алеях. Як заллє Вербівку літнє палке сонце, як засипле її зверху золотом та сріблом сонячне марево, то вся кучерява долина здається залитою буйними зеленими морськими хвилями": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Невеличка хата насилу світилась білими стінами через густий рядок верб. Коло хати ріс невеликий старий садочок. Вербовий частокіл до самого берега прийнявся й пустив од себе широке гілля; вербові кілк": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Була неділя. Сонце скотилось на захід. Починало вечоріть. За Джериною хатою, під старою грушею, на зеленій траві спав молодий парубок, підклавши під голову білу свиту. Чорна смушева шапка скотилась з ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Червоний пояс обвивавсь, наче гадюка, кругом тонкого стану. То був Джерин син Микола. Гаряче сонце заглянуло під грушу, обсипало вогнем білу сорочку, чорняве лице. Микола почутив, як сонце припекло в ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та пісня здалась йому крізь сон якимсь дивом. Йому здалося, що він не спить і дивиться вгору на гілля. Зелений лист на груші став скляний. Він бачить через листя синє небо, бачить, як проміння сонця н": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він роздивляється на той дивний лист і примічає на самісінькому вершечку груші якусь дивну птицю з золотим та срібним пір'ям. Птиця розпустила широкі крила, розпустила розкішний, як у павича, хвіст та": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Птиця спускалась усе нижче та нижче. Миколі заманулось її впіймать... Він простяг руки, а іскряна птиця знов пурхнула вгору на самий вершечок, тільки іскри посипались на траву, на його руки, на щоки і": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола вгледів її тонкий стан, сорочку з товстого полотна, червоне намисто на шиї; вгледів її лице з чорними бровами. Дівчина витягла відро води коромислом, вхопила другим кінцем коромисла друге відро": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона все співала та співала, доки не сховалась на леваді в вербах. Микола пізнав дівчину й не впізнав: вона була не вербівська. Він глянув на той камінь, де вона стояла, і знов неначе побачив той гнуч": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На Джерисі була спідниця з темної пістрі та сорочка з товстого полотна; в неї голова була заверчена наміткою. Намітка світилась, і через неї було видно високий очіпок з червоними лапатими квітками на ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Поруч з Джерихою сиділи чотири молодиці, позав'язувані здоровими хустками на високих очіпках. Старий Джеря в одній сорочці стояв коло воріт, спершись на тин, і розмовляв з якимсь чоловіком. Молодиці р": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона, очевидячки, була така рада, що в неї невеличкі темні й ясні очі так і крутились на всі боки. Молодиці перебрали язиком усіх дівчат на селі, пересудили й багатих, і бідних, та й спинились на одні": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона знала, що всі дівчата водили очима слідком за Миколою, а як він йшов вулицею, то вибігали дивитись на його, аж перелази тріщали. Сонце било промінням з-за причілка. Половина двора була вкрита ясн": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В той час на вулиці між вербами затупотів кінь. З-за верби висунулась кінська голова, а за нею зачорніла висока шапка, зачервоніло повне лице з довгими чорними кудлатими вусами. Над ворітьми блиснули ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Молодиці встали з призьби, розпрощались і пішли з двору. Джериха встала й собі пішла в хату. Слідком за нею пішов і син. Джериха скинула намітку й почала її згортувать, а згорнувши намітку, помогла си": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони тільки знали, що там написано все по-божому, а що й до чого написано, того й сам Микола не тямив. Ховаючи в скриню празникову одежу, мати знов почала мову про багатирку Варку. Микола направив стр": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тяжка праця дуже зарані зігнула його стан. Глибокі зморшки на щоках, на лобі, поморщена темна потилиця од гарячого сонця, грубі руки – все це ніби казало, що йому важко жилося на світі. На його пальця": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Скільки він вижав, перемолотив та перевіяв тими руками хліба на панщині за свій довгий вік! Сонце тихо сідало за селом. Сім'я сіла вечеряти коло порога надворі. Батько й мати все говорили синові, що в": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він лежав лицем просто неба й дививсь на темне небо, засіяне зорями, ніби чорне поле пшеницею. Вечір був темний, теплий та тихий. Кругом стояли верби, груші та вишні, мов вироблені з каменя, а над вер": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За річкою заспівали на вулиці дівчата. Микола схопився, накинув свиту на один рукав, побіг до річки, перейшов через хисткий місток з двох обтесаних деревин, покладених на перехрестях з дрючків, з поре": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він попрямував до дівчат. Незнайомої дівчини не було між ними. Він тільки почув, що дівчата реготались, пригадували якесь чудне дівчаче ймення і не пригадали. На нашому кутку в Кавунів найнялася з при": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "– говорила одна дівчина до другої. Микола догадавсь, що мова мовилась, мабуть, про нову дівчину на селі, і почав ждать. Довго співали дівчата, довго гуляли хлопці, невважаючи на те, що другого дня тре": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вже й вулиця розлетілась, як і злетілась, а дівчина не виходила. Тихою ходою смутний Микола подибав додому; він вернувся на тік і заснув міцним, здоровим, молодим сном, забувши й дівчат, і всі зорі на": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дівчата вгледіли на леваді кущ калини. На калині вже червоніли кетяги ягід. Дівчата кинулись до куща, одломили по маленькій гілці червоної калини з зеленим листям і позаквітчували собі голови. Вони ст": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола догнав дівчат на перелазі й зараз впізнав ту дівчину, що брала воду в березі: впізнав її гнучкий, тонкий стан, чорні брови, широкий лоб, кругле лице і дві товсті коси кругом голови, за котрими ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ту дівчину звали Нимидорою. Піп був сердитий на її неслухняного батька й надав його дітям таких іменнів, що всі люди на селі ніяк не могли убгати їх собі в голову, а баба-повитуха ніколи не могла доне": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як тільки Микола пристав до дівчат, всі дівчата заразом так і заспівали пісні, мов пташки весною. Разом з дівчатами заспівала й Нимидора. Микола впізнав її тонкий голос і чогось пригадав свій сон під ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сонце високо підбилось вгору; надворі стало душно. Микола з Нимидорою врізався в високе густе жито, як у ліс, і почав з нею розмовлять; він признавсь, що бачив її вчора ввечері в березі, і почав розпи": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона й сама незчулась, як одразу розказала йому про все своє життя. Я жила в дядька, доки підросла. Дядина моя була для мене дуже люта. Вона своїх дітей жалувала, давала їм гостинці, а мене все обмина": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Було ляжу спати, плачу та думаю про свою матір, то мені й сниться моя мати такою, як я собі її пригадувала. Стала я дівкою й найнялася за наймичку в одного багатого чоловіка. Хазяїни були люди добрі, ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Було вийду на подвір'я з дійницею – соловейки щебечуть, аж садки розлягаються, небо ледве починає червоніть. Я сяду доїти корову, а мені здається, що я стою коло припічка; в печі палає полум'я, а я ви": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидора замовкла й схаменулась, їй стало чудно, що вона розказує за себе хлопцеві, котрого побачила вперше; але як глянула вона на його чорні очі, то їй знов схотілось говорити про свою лиху долю. Ми": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Двері тихо рипнули. Нимидора як стояла, так і скам'яніла. Вона прислухалась, що Кавуниха захропла й засвистіла носом, ще трохи одхилила двері, ледве просунулась і побігла за двір. Там її ждав Микола. ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидора попрощалась з Миколою, повернула до Кавунів, і знов наче перед нею стало пекло, куди їй треба було вертаться. Прийшла вона до хати, хотіла одчинить двері, – двері не одчинялись: Кавуниха прок": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидора, обпираючись об стіну руками, полізла на горище по дрючку. Дрючок зігнувся й трохи не переломивсь. Легко й прудко, як та коза, вона вхопилась за кінець сволока, вискочила на сволок і крадьком": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кавуниха обвішала всі щаблі колючками. Нимидора поколола собі руки й ноги і почала злізать в сіни по дверях. Вона стала великими пальцями на вершок дверей, налапала ногою клямку, легесенько скочила на": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидора вхопила кухоль з водою та швиденько дала драла надвір умиватись. Кавун замовк, Кавуниха зціпила зуби та все скоса поглядала на Нимидору, не говорячи до неї й слова. Нимидора почервоніла й тро": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пан оповістив, щоб весілля справляли на селі заразом в одну неділю, а хто опізниться, то буде справлять другий раз, через місяць. Старий Джеря й Джериха знов почали вговорювать сина женитись цієї осен": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Джеря просив, благав, але все те нічого не помогло. Пан сказав, що пустить Нимидору тільки тоді, як з Вербівки яка-небудь дівка вийде заміж у Скрипчинці. Микола вийшов од пана ні живий ні мертвий; він": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вже прийшла осінь. На селі почались весілля. В церкві вінчалось разом десять пар молодих. Нимидора стояла в церкві, а в неї сльози текли по лиці та крапали на намисто. На Миколине щастя, один скрипчин": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вся сім'я в Джериній хаті наче ожила. Джериха готувалась до весілля. Нимидора наче знов на світ народилась. Старий Петро Джеря вдягся в нову свиту, заткнув за пазуху пляшку горілки, взяв хліб під пахв": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Джеря прийшов, поцілував батюшку в руку, поклав на стіл хліб, поставив пляшку горілки й почав питать в батюшки, скільки він схоче за вінчання. Джеря взяв могорич і хліб та й пішов з хати. Він постояв ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидора подякувала Петрові Кавунові й пішла в присілок до дядька, бо в дядька мали справлять весілля. Старий Джеря й собі готувався до весілля. Він купив десять відер горілки: вісім відер взяв у жида": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ввечері смерком одвезли молоду в Вербівку. Як переїжджала молода через вербівську греблю, хлопці наставили кулів, наклали соломи й запалили. На других кутках, де справляли чимало весіллів, так само йш": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В близьких селах думали, що в Вербівці пожежа. В Джериній хаті цілий день грали музики, цілий день пили та закусювали. Випили всю горілку, та ще й не стало; виїли цілу діжечку солоних огірків, цілу ді": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В високому очіпку, в квітчастій здоровій хустці на голові, вона стала молодицею ще вища й показніша, її чимале лице неначе побільшало; чорні брови були ніби намальовані на широкому чолі. В тихої та до": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ввесь тік, більше як на півверстви, був заставлений скиртами: десять довгих-предовгих скирт пшениці стояло вподовж току; десять менших скирт жита стояло впоперек; скирти ярини, довгелецькі ожереди сол": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Починалось бабине літо. Надворі стояла суша. Небо синіло, як літом. Сонце ходило на небі низько, але ще добре припікало косим промінням. Тихий вітер ледве ворушився. Над полем миготіло марево. Половин": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Надворі летіло павутиння. Все синє небо було ніби засноване білим, як пух, легким, як шовкові нитки, павутинням. Проти сонця павутиння лисніло, наче легка літня біла хмара порвалася на небі, розпалась": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Воно обснувало тополі, верби, стіжки, тини; маяло на вершечках садків, метлялось коло хрестів та бань на церкві і знов летіло та летіло; хто його зна, де воно й бралося. Чоловіки стояли рядками на ски": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Довгими рядками стояли молотники на току, наче закопані по пояс в жовтій соломі, і махали ціпами. Ціпи блискали на сонці. Курява стояла над током, неначе починалась пожежа на току. Микола молотив пору": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Йому заманулось піти до неї, хоч ласкаве слово промовить, хоч подивиться на неї, та гуменний стовбичив над душею. Ондечки виїхав і сам пан Бжозовський на коні, в чоботях з блискучими довгими халявами,": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола кинув коноплі, сів на лаві і задумався. Він думав про те, нащо його Нимидора повинна прясти не собі й йому на сорочки взимку, а комусь іншому... Минула зима. Настало літо, настали й жнива. Поча": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки що вони зайняли постаті, од панського лану на коні вже катав конем до них осавула. Всі женці стояли мовчки; в їх руках наче заклякли жмені жита та серпи; всі поглядали то на осавулу, то на Мико": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Декотрі чоловіки дов'язували снопи, декотрі рушили до панського лану. Коли це на полі з'явився, ніби птиця, панський баский кінь; на коні сидів пан Бжозовський і лупив коня батогом. Осавула ледве всти": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пан звелів привести їх усіх увечері на економію. На економії їх усіх вибили різками, вибили й Миколу, вибили навіть старого Джерю перед його очима. Микола вийшов на панський двір і люто показав кулак,": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все поле жовтіло проти місяця, як удень. Все тіло в Миколи боліло й щеміло, боліла й душа його, але він мусив гнути спину. Нимидора кинулась на жито з серпом, як огонь на суху солому, і так працювала,": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сам Микола дуже змінився; бувши парубком, він сміливо дивився всім в очі, був веселий, говорючий, любив часом пожартувать; тепер він похнюпив голову; рідко сміявся, перестав жартувать, а часом було як": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Панський хліб був вже вижатий. Все поле було вкрите копами та стайками, як небо зорями, а людський хліб стояв, похилився і навіть вже сипавсь. Зібрав Джеря свій хліб, половину склав у стіжок, а полови": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А тут треба було годувать панські качки. Весною на економії пан роздав на кожну хату по двадцять качиних яєць, а восени кожна молодиця повинна була принести на економію двадцять качок. На качку давали": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він зскочив з коня і вбіг у двір. Нимидора крикнула й залилась слізьми. Породіллям пани давали тільки три дні вольного часу на одужання, а четвертого дня вже гнали їх на панщину до легшої роботи. Ввеч": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А тут саме настав час платить подушне. Батько з сином думав, думав, де б то взяти грошей, і надумав продати кабана, що годували к різдву. Продали кабана, а самі зостались без сала й цілі М'ясниці їли ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тонка шия стала ще тонша; сухе лице стало ще сухіше, очі позападали дуже глибоко, а обидві руки по самі кісточки так трусились, що він не міг нічого держать в руках. Важка робота виссала в його сливе ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Батюшка прийшов, висповідав Петра, побачив, що він захляв, і звелів йому їсти в піст скоромне. Петро тільки рукою махнув. В чистий четвер Джеря вмер, та все наказуючи синові не зачіпать осавули, не за": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола ще більше зажуривсь, бо за помершого батька треба було платить подушне як за живого, доки не вийде нова ревізія. Настала пишна та тепла весна. Зеленіли верби в березі, зазеленіла трава на левад": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В лузі десь далеко кувала зозуля. Нимидора перестала веселої пісні співать, забрала відра, і вони обоє мовчки пішли до хати. Микола ввійшов у хату, сів за столом, підпер голову долонею та все думав. М": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола сидів і слова не промовив. Його довгий чорний вус спустився вниз, неначе п'явка; густі брови були насуплені. Микола мовчки вийшов у садок і пішов через садок на леваду. Сонце сідало за вербами,": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він вернувсь до хати, згорнувши руки на грудях. Микола ввійшов у хату, достав з полиці псалтир, розгорнув і почав читати. Псалтир здався йому темнішим од темної ночі: він не знайшов у ньому поради й о": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мати чіплялась до його, питала в його, що в його болить, і вже хотіла йти на пораду до знахурки. Настали жнива. Хліб не дуже вродив. Пан почав знову одлічувать згінні дні та шарварки саме в жнива, а н": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пшениця в пана вродила, як ліс, густа, як щіт. Бжозовський зібрав людей і оповістив, що дасть жати за сніп, але давав дуже малий сніп. Микола не втерпів і вихопився перед паном з словом, що люди підут": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Посиділи вони взаперті день, а другого дня їх випустили, бо треба було панську пшеницю дожинать. Пішов Микола з чоловіками додому та, йдучи, нишком змовлявся з ними. Вони знали вдачу свого пана і пост": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Осавулину жінку давно дражнили на селі злодійкою, і хазяйки нічого не клали напохваті, де вертілась осавулиха. В Кавунихи раз пропав шматок полотна, що білився на леваді. Вона впізнала своє полотно на": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Осавулиха навідалась до Кавуна в хату і вхопила під полу два шматки сала. Проворна Кавуниха зараз постерегла, глянувши на купу сала на столі, прожогом побігла слідком за осавулихою, витрусила своє сал": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола порізав шматки сала на четвертини, понизав їх на мотузок і почепив осавулисі на шию. Баби вхопили осавулиху попід руки та й повели по селі. Микола йшов попереду й грав на скрипці. Кавуниха грал": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Всі люди загомоніли, що осавула гріха не боїться: сам бреше, і ще й виказує панові, як люди крадуть панську пашню. Микола з товаришами засів на засідки на леваді між вербами, і саме тоді, як осавула в": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все небо було засноване хмарами. Надворі було поночі, як у погребі. Джеря повечеряв з Нимидорою та з матір'ю, сів коло стола і задумавсь. Мати полізла на піч і незабаром заснула. Нимидора розклала в ч": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мичка на гребені світилась наскрізь. Гребінь чорнів зубцями проти вогню. Микола сидів кінець стола й не зводив з Нимидори очей. Його темні смутні очі блищали в темряві. В його на душі було так важко, ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидора поклала гребінь на днище й сіла коло його. Нимидорі неначе хто гострим ножем штрикнув у серце. Вона охолола, отерпла, зблідла й сиділа мов нежива. Нимидора підвелась з лави і знов упала на ла": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніч була темна, але тиха. Усе небо було вкрите густими хмарами, неначе чорною ріллею. Нимидора випровадила Миколу за ворота і насилу дійшла до хати. Микола пішов на вигон, де стояли старі верби: там й": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гарячі сльози обливали її руки, лились на стіл, як кринична вода ллється з джерела на траву. Вже тріски на припічку погоріли, і тільки одна головешка жевріла в попелі, мигочучи синім одлиском. Вже в х": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли це одразу в хаті стало видно, як удень. Стіни, піч, лежанка, колиска, образи – все ніби облилося кров'ю. Червоний світ миготів ніби хвильками й брижжами по стінах, трусивсь, переливався з стін на": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидорі здалося, що вона збожеволіла. Одначе вона кинулась до колиски, вхопила за бильця колиску з дитиною і рвонула її так, що всі вірвечки порвалися, крикнула не своїм голосом і вибігла надвір. Слі": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Увесь двір, садок, хата – все було залите червоним світом, ніби кров'ю. Нимидорі здалося, що горить її хата, що вона вже уся палає полум'ям, що горить садок, горять верби, горить комора, їй здалося, щ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Десь далеко було чути шум та гам, неначе під землею. Всі люди на кутку спали. Ніде не видно було ні живої душі. Нимидора тільки голосила без сліз: в неї сліз не стало. А тим часом Микола з товаришами ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вже вони вийшли на гору, вже одійшли далеченько од села і дійшли до лісу. Коли це одразу перед їх очима освітився ліс легеньким червонуватим світом. В селі бевкнув дзвін на ґвалт і жалібно розлився йо": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "По самому краю од поля горів довгий ожеред соломи. Над ожередом стояло полум'я, неначе кучерява вогняна квітка, однизу вузенька, вгорі широка з позакручуваними листками. Полум'я стояло рівно, наче сві": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Рядом з ожередом вже займався довгий стіжок нового жита, а серед рядка стіжків знов спалахнула вогняна квітка, лизнула тричі огняним язиком вгору і запалала рівним кучерявим полум'ям. Після того запал": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вгорі дим зливався докупи в один страшний стовп та все йшов угору до самих хмар. Все чорне небо вгорі заблищало вогнем, замиготіло рівними хвилями, неначе кліпало якимсь страшним оком, кидаючи кров'ян": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Світ був такий ясний, що тополі на окопі кругом току було видно, як удень. На тополях половина листя була зелена, а половина жовта. Зелений лист проти вогню був ніби обмочений в густу запечену кров; ж": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ввесь широкий ставок був ніби залитий кров'ю. Раставиця крутилась на левадах, ніби вогняна гадюка, що сипле іскрами, а в кров'яному ставку одбивались чорні стовбури осокорів, чорне безлисте гілля верб": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Осавула покатав конем по селі будити людей, зганяв їх гасити пожежу. Загавкали й завили на селі собаки, завештались люди, і всі побігли до току, чоловіки з сокирами, молодиці й дівчата з відрами, діти": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пан кричав, осавула верещав, економ репетував, скакаючи скрізь на конях та зганяючи народ. Народ і собі кричав, та все стояв на одному місці. Кілька десятків чоловіка розкидали стіжок і кидали снопи з": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А полум'я йшло далі в осередок току, до клуні. Другий рядок старих скирт чорнів проти вогню, неначе якісь здорові й довгі чорні звірі стояли рядками коло полум'я. Зайнялись і ті старі скирти, і неначе": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вже зайнялась довга здорова клуня. Купа чорного диму вихопилась з-під її високої покрівлі, прорвалась і валувала вгору, ніби вище од самих хмар. За димом палахнуло полум'я й обхопило клуню в одну мить": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сполохані горобці та голуби вилітали з соломи та з стіжків, піднімались угору, чорніли в диму, наче хто кидав грудками, а потім займались вгорі на вогні, тріпали вогняними крильцями й падали ніби куля": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навкруги окопів тополі посохли і незабаром запалали, неначе рядки ставників. Швидко дим став менший і біліший. Де були стіжки, там лежали й жевріли купи вогняної мерви. Тополі жевріли, неначе хто поза": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Червоне кружало серед неба поменшало, а оксамитовий чорний пояс внизу над землею все ширшав, доки не піднявся до самої середини неба. Шість чоловіка стояли під лісом, поглядали на пожежу, цмокали рота": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Червоний світ блищав по товстих дубах, по старих липах. Дерево чорніло, як залізні стовпи, і тільки білі берези ясно й виразно лисніли, неначе обшиті полотном та облиті рожевим соком. Вони ввійшли в т": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "– крикнула несамовито Нимидора чудним голосом і впала знов на лаву, як камінь. Джериха перелякалась і не знала, що робить. До самого світу вона хрестилась та молилась, поки Нимидора заснула важким, тя": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Усе це ніби накидано зверху на подовжасту купу скель, а на самому кінці тієї купи стримить високий, як стовп, камінь на вісім сажнів, зверху товщий, неначе на стовп хтось насадив здорову голову. Не ст": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На острові під кам'яною стіною притулився здоровий питель на два етажі і трохи не достав покрівлею до верха скелі. Коло самого питля з берега на острів висів перекинутий мішок з поренчатами. Місток ви": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В тому місці, нижче од Замка, під самою скелею стояла фабрика, здорова, біла, висока, з високим чорним стовпом, котрий виганявся трохи вище од скелі. Нижче од фабрики, на рівнині, між зеленими вербами": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Між домиками вештаються німці; німкені в червоних сукнях брали воду з криниці; коло їх вешталися німченята в узесеньких штанцях. Там жили всі німецькі майстри й директор сахарні. Микола й його товариш": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коло одного стола сидів директор, високий, поставний білявий німець з довгими вусами та сірими очима. Він не спитав вербівців про пашпорти, не спитав навіть, звідкіля вони родом, і тільки позаписував ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бідні хлібороби озирались на всі боки на ті страшні, здорові, лапаті машини, не знали, як повернуться, як ступить, їм здалось, що їх завели в якесь страшне пекло. Настала ніч, а їм здавалось, що з-за ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Опівночі, сливе перед світом, задзвонили в дзвоник, й інші робітники стали на їх місце, а вони пішли до казарми на ночівку. То була нічна зміна. Між білими, чистими німецькими домнами, між зеленими ве": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На кінці кожної казарми в кутку стояли здорові казани, замуровані в цегляну піч, де варили бурлакам їсти. Минув рік після того, як вербівці втекли з Вербівки. Була неділя. В селі почали благовістить н": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він так помарнів і змінився на обличчі, що його трудно було впізнать. Блискучі карі очі наче погасли, лице постарілось, рум'янець пропав, лоб став жовтий, як віск, шия поморхла. Тільки здорові жилаві ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Волосся на головах у бурлак було закудлане, мов у непросипленних п'яниць. Поруч з Миколою сиділи за столом бурлаки в таких чорних сорочках і з такими невмитими видами, з такими бруснатими щоками, з та": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На столі стояла горілка: декотрі бурлаки пили могорич і частували бурлачок. Микола грав на скрипці. Одна молодиця з темного кутка загомоніла й почала його лаять за те, що він грає до служби божої. Чер": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "П'яні бурлаки затягли пісні; Микола пригравав їм на скрипці. Вербівці покидали карти на стіл і пороззявляли роти. Бурлаки вернулись до казарми, позабирали свої клунки, тихенько один за одним втекли з ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола показав дорогу іншим, і слідом за ним багато людей повтікало на стеблівські заводи. Бжозовський приїхав в Стеблів, пішов на справу до стеблівського пана і полаявся з ним за те, що він приймає д": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Надворі смеркало й сутеніло. Микола з товаришами спав в лозах, готуючись в далеку дорогу. В пізню добу він побудив товаришів; всі вони рушили з ліз і потяглися на місто до корчми. Ніч була темна, тіль": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бурлаки посиділи на призьбі коло однієї жидівської хати, поки не погасло світло, і крадькома через тини та городи прийшли до заїзду. В заїзді все спало. Скрізь було тихо й мертво. Кавун показав бурлак": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бурлаки обійшли кругом заїзду, підійшли під вікно і почали прислухатись. Крізь вікно було чути, як Бжозовський сопів та хріп на всю кімнату. Як той звір кидається на товаряку, так кинувся Микола на Бж": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола однією рукою вхопив пана за ногу, а другою почав давать стусани в груди. В хаті було поночі, як у льоху. Бжозовський звився, як уж, та й шугнув просто в двері, як сполоханий півень. Бурлаки не ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бжозовський налапав сінешні двері і в одну мить кинувся по дверях на горище. В сінях, на його щастя, не було стелі. Він видряпався по дверях на горище й кинувся бігти. Одначе бігти не було куди: він в": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він присів у самісінькому куточку під покрівлею. Тим часом бурлаки розсипались по двох темних кімнатах, лапали руками по всіх закутках, лазили під ліжка і не знайшли пана. Микола був лютий, як звір, і": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Осавула лежав на спині і спав міцним сном, аж рота роззявив і вищирив зуби. Бурлаки без сорому засвітили свічку, миттю кинулись на осавулу і почали його лупцювать кулаками. Кавун накинув йому на голов": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Один бурлака вгледів одчинені двері, догадавсь, де подівся Бжозовський, і почав дертись по дверях на горище. Бжозовський схопився з місця, між латами продер кулики видерся на покрівлю і стрибнув з стр": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Йому здавалось, що от-от знов на його спину плигне Джеря і почне лупцювать його в груди кулаками. Один бурлака схопив з стола золотий годинник і хотів сховати його в кишеню. Бурлаки зникли. Надворі ст": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він втратив памороки і тільки тоді опам'ятався, як почув, що в його все тіло труситься од холоду, а зуби аж цокотять. На селі десь далеко заспівав півень. Той півень неначе розігнав дідьків для Бжозов": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пан ще вдосвіта рушив в дорогу з Стеблева. А тим часом бурлаки були вже далеко од Стеблева. Йдучи шляхом темної ночі, вони все бідкались, що їм не спосудилось добре оддячить своєму панові. Вони бралис": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та й цей степовий звір, мабуть, не був такий страшний, як свій небезпечний звір домашній, котрий катував їх і знущався над ними без жалю. В той час Бжозовський вертався до Вербівки. Четвірня добрих ко": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він почував на своїх грудях бурлацький кулак, і йому здавалось, що саме в тому місці пекло його ніби вогнем. Він пригадував, як втікав через горище, як скакав з покрівлі на землю, як лежав у бур'яні, ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Погонич од злості передавав ті стусани коням, лупцював їх немилосердно гарапником попід черево, а коні передавали злість панському фаетонові, хвицали по йому задніми копитами й трохи не поносили. Вже ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Опівдні вони звернули в лісок, з'їли по шматку хліба, напились з кринички погожої води і помандрували далі. Ввечері з'явилось на долоні велике містечко з двома білими мурованими церквами. За містечком": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сонце сіло за горою. Череда йшла в містечко. Потомлені бурлаки ввійшли в містечко. То була Черкащина. Бурлаки сіли на окопі коло царини, трохи одпочили, з'їли по шматку хліба та по цибулі і ввійшли в ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Молодиця доїла корову. Старий чоловік порався в загороді. Хазяїн бистро кинув на їх оком і задумався. Перед ним стояли люди в чорних, як сажа, сорочках, з бруснатими щоками й підборіддями, в старих др": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бурлаки розказали про все своє горе, розказали, як вони втекли з села од пана, як бідували, як набрались лиха, і розжалобили добру молодицю. Вона пустила їх на ніч у клуню, ще й наварила на вечерю кул": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Другого дня, тільки що свінуло, молодиця встала й почала оглядать хату і все, що було в хаті: подивилась на скриню, заглянула в скриню – все добро було ціле. Вона перехрестилась і вийшла надвір. Бурла": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сахарні стояли за великим ставком, захищені глибоким ровом і обгороджені стіною. Шлях вився до великої мурованої брами; коло брами стояла сторожка для вартового, помальована білими й чорними смугами, ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перед ними була зовсім міська вулиця з мостовою, з тротуарами. По обидва боки стояли невеликі муровані домики з здоровими вікнами; коло їх зеленіли садочки. То були житла для німців та для писарів. На": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В кінці вулиці стояв високий будинок; то був театр – панська примха, для розваги офіціалістів, їх дочок і синів та писарів, а під ним були крамниці з усяким крамом. Далі йшли довгі магазини а серед ма": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За сахарнею здоровий двір був закиданий сажнями дров; звідтіль тяглась залізна дорога до заводів. Серед того двора між сажнями дров стояла парова машина; там різали колодки на дрова, складали дрова на": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Скрізь було чути гук, шум, гам, свист. Машини в заводах стукотіли та гуркотіли, аж стіни гули й трусились. З високих виводів завжди валували стовпи чорного, смердючого диму. Бурлаки дійшли до сахарні ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Єврейське господарство вже далося взнаки людям і кидалось в вічі. Огорожа місцями лежала на землі, по двору стояли гнилі калюжі; будинки були облуплені, вікна в хатах були повибивані; подекуди ціле ст": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "То був товстий, здоровий жид, з рудою бородою, з сірими очима, в чорній оксамитовій жилетці. На жилетці теліпався важкий золотий ланцюжок з печаткою і всякими цяцьками; на товстих куцих пальцях блищал": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чорний довгий сюртук, вишневий оксамитовий картуз на потилиці давали йому дуже характерний вид. Невважаючи на його багате вбрання, на золото, од його тхнуло чимсь. Бурлаки впізнали той дух під багатою": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бродовський, взявши в посесію сахарні, довго морочивсь, поки привчив людей казати йому «ви», а хто на його тикав, тому він довго не видавав плати за роботу. Одні захожі бурлаки довго не гнулись, та вс": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бурлаки ввійшли в казарми. Казарми, довгі без міри, були ще поганші, ніж на стеблівській сахарні. В хаті було повно барлогу, як у свинюшниках; там стояв якийсь чад од махорки, од гнилої соломи, од неч": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одні пішли в містечко; за всі дні найняті робітники пішли на обід в казарми. Бурлаки посідали обідать. Кухарі насипали з великих казанів у миски борщ. Той борщ був такий смачний, що вербівські бурлаки": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Після борщу подали кашу. Каша була з тухлого пшона, а старе сало тхнуло лоєм. Хліб був чорний, як свята земля. Дзвоник задзвонив, і всі бурлаки знов пішли на роботу. В казармах зостались самі вербівці": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За ставком, од самого берега йшов на гору старий ліс високою рівною стіною, переходив гору й ховався в долині, за горою. Половина лісу вже пішла на сахарні, а друга половина, наче по шнурку обрубана, ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Круглі зелені широкі верхів'я вкривали ліс зверху, ніби зеленими шатрами. А там далеко на яру блищав ставок, зеленіли береги; а далі в воді стояв стінами густий темно-зелений оситняг. Його тоненькі гн": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вербівці стали на роботу в сахарні. Ця робота була для їх легша од роботи на полі, але зате нудніша. На полі, на чистому повітрі було якось веселіше й охотніше робить, ніж коло машини, між стінами, на": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона була убрана зовсім по-панській, але її лице, її нечепурна одежа, чорний поділ спідниці і розкудлане волосся на голові – все це показувало, що вона не панія. Бродовський вилаяв бурлак, одлічив і в": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бродовський поставив шинок коло самих заводів, хоч усі шинки в містечку були закуплені в дідича таки Бродовським. Бурлаки в шинку оддавали Бродовському назад за його горілку зароблені в його гроші. Бу": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коло шинку сиділи музики і грали; бурлачки танцювали з бурлаками. Микола на той час забув і Вербівку, і Нимидору, і свою хату, і свого страшного пана; запив все своє горе і вже жив у якомусь іншому св": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "То був не молодий Микола з тонким станом, з парубочим веселим лицем; то був бурлака, що був ладен пити й гулять хоч весь день. До пізньої ночі грали музики; до пізньої ночі пили й танцювали бурлаки, д": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бурлаки стали на роботу в Бродовського на цілу зиму. Посесор так харчував бурлак, що в великий піст в його казармах почався помірок. Заслабла одна молодиця і вмерла наглою смертю; потім заслаб один чо": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Шмуль згодився позичить, але вимовив таке завсідне право, щоб його зять харчував робітників в сахарнях за три карбованці от душі, аж доки посесор виплатить усю позичку. Шмулів зять закупив на харчуван": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Од неї бурлаки зараз почали слабіть, а потім по бурлаках пішов такий помірок, що за його пішла чутка по околиці та й скрізь. Робітників умирало багато. Посесор, вважаючи на себе як на пана, задер вгор": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Почалось діло. Тоді посесор побачив, що накоїв лиха, ледве загасив діло сотнями карбованців. Він скуб себе за пейси, за бороду і мусив платить попові давню плату за фабрицьку парафію. А тим часом поше": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пішов по казармах гомін, клекіт. Микола правував над усіма, давав привід, кричав на ввесь двір, що жиди наслали пошесть на людей. Ватага бурлак знялася, пішла до посесора й побила йому вікна. Посесор ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Доктор заглядав у криниці, куштував воду, ходив по заводах, по казармах, ходив чогось понад ставком, по двору, заглядав у пекарні, в казани, заспокоював бурлак; але сам боявся покуштувать бурлацького ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Наші вербівські бурлаки ждали тільки, доки трохи протряхне надворі. Вони задумали тікать далі, на херсонські степи. А тим часом несподівано заслаб Кавун. Він довго не признававсь, що він слабий, насил": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одного вечора Кавун зваливсь з ніг; його перевезли в лазарет. Ні один вербівець не впізнав би тепер Кавуна, колись здорового, кремезного, широкоплечого чоловіка, з довгообразим лицем та рум'яними щока": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Інші вербівці стояли коло полу, бо слідком за Миколою й Кавуном почало прибувать на заводи багато вербівських людей. Не один десяток уже втік з Вербівки од пана Бжозовського. Кавун стогнав та все не з": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "От зазеленіла вербами Вербівка, вся облита гарячим сонцем, зазеленіла його левада над Раставицею; забіліли стіни його хати, і він засміявся тонкими смажними губами. Потім перед його очима усі верби ні": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидорине ймення неначе ножем укололо Миколу в саме серце, і гаряча сльоза скотилась з його очей. Кавун заплакав, але в його вже сліз не було: його сльози висохли, бо вже його живоття висохло до решт": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кожний думав про себе, про свою долю. Микола почутив, що на його голові волосся піднімається вгору. І ніколи йому так не хотілось вернуться у свою хату, до своєї Нимидори; йому забажалось хоч побачити": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Після Кавунової смерті в посесора зостались його гроші за цілий місяць. Як настав обліч, вербівці почали нагадувать за ті гроші. Микола просив Бродовського оддать ті гроші йому до рук; він думав перед": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він ледве вдержався, щоб не луснуть Бродовського, і тільки приступив до посесора ближче на ступінь. І Микола неначе загарчав, ледве здержуючи голос і лайку в горлі. Бродовський, одначе, стерпів бурлац": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З містечка люди йшли на роботу з великою неохотою, і тільки важка нужда гнала бідних на роботу до Бродовського. Надворі стало тепліше. Бурлаки почали змовляться, щоб утікать од Бродовського, і радилис": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Їм хотілось вибратись на поле, на степ. Всі вони позвикали робить влітку на полі, на вольному повітрі; всі любили хліборобство. До Вербівців пристало ще кілька бурлак, і, як тільки надворі потеплішало": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В тому яру вилась невеличка течія і ховалась далеко-далеко, між спадистими горбами. Понад потоком зеленіли густі очерети, скільки можна було осягти оком. Подекуди між очеретом та оситнягом блищали нев": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На заході небо почервоніло й запалало вогнем, розкидані легенькі хмарки, ніби гурток лебедів, і степ, і очерет облились рожевим світом. Бурлаки посідали над водою, намочили житні сухарі й почали вечер": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сонце сіло. Почало смеркать. Микола назгрібав торішнього сухого очерету, сухої осоки й розпалив багаття. Бурлаки полягали навкруги на свитках і дрімали. На далекому плесі кахкала дика качка, зашелесті": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бурлаки почули легкий шелест в оситнягу недалеко од багаття: щось ішло і прямувало до їх. Хода була людська. Трава шелестіла під ногами, людина ввійшла в ясний кружок, розкинутий червонуватим огнем. З": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бурлаки дивились на чоловіка і мовчали. Швидка розмова, швидкі очі, проворні руки, проворні рушення – все те було не підхоже до якогось віковічного хлібороба-кріпака. Бурлаки зглянулись і все подивлял": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Другого дня вдосвіта бурлаки повставали, полапали клунки: все було на своєму місці. Вони повмивались коло плеса, помолились богу і збудили незнайомого чоловіка. Він схопивсь ніби опечений, протер очі,": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Село було степове; на яру й попід горбами стояли маленькі хатки-мазанки з невеличкими вікнами; коло хат стирчали хліви з високого очерету, вкриті зверху очеретом. Скот заганяли в загороди, тільки обко": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хліб складали в стіжки й молотили на току проти неба або гарманували кіньми та волами, перетираючи розкидані снопи важкою колодою, причепленою до коней. На цілому селі не видно було ні одного дерева, ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За селом на горбу стояли три низенькі вітряки з шістьма крилами. Бурлаки ввійшли в село і побачили, що в людей дуже багато овець та товару, що люди в тих степах не так бідують, як їм здавалось. Вони п": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Одного дня бурлаки примітили серед рівного степу високу синю смугу; то був високий бассарабський берег по той бік Дністровського лиману. Та синя смуга все наближалась до їх, ніби висовувалась з-під зе": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бурлаки зійшли на крутий берег над лиманом і стали над кручею: перед ними заблищав широкий лиман. Сонце високо стояло на небі. Хоч була рання весна, але надворі було вже гаряче, як серед літа. З лиман": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І гори і круті балки зеленіли свіжою весняною травою. Акерман був розкинутий на горах і ніби виставив напоказ проти сонця свої біленькі хати, закидані садками та виноградниками. Над самим лиманом стоя": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Увесь височенький зелений берег з садками, церквами одбивався в воді, як в дзеркалі, а над горами синіло, мов густа синька, пишне південне гаряче небо. Дністро вливався в закруглений лиман, неначе вил": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Між ними подекуди блищали озера, а над озерами й чагарями високо піднімались гори, вкриті лісами. Блискучий лиман розливавсь вшир на вісім верстов, мов розтоплене скло. Той край за лиманом здавався зе": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На Бассарабії не було такої панщини, як на Україні. Люди одробляли панам за поле, але пани не мали права продавати й купувать людей. Бессарабські пани з великою охотою приймали на свої землі українськ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пристави, як і всяка поліція, таки добре обдирали українських бурлак, котрі хотіли оселитись в акерманських посадах. Корчака переговорив з перевожчиком, сторгувавсь за перевоз і за справу, щоб перевож": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони пристали проти села Кривди. Бурлаки зостались коло човна, а перевожчик побіг на гору в Кривду, де жив посадський пристав, вмовився з приставом, вернувсь і сказав, щоб бурлаки готували по п'ятнадц": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В тому посаді і в церковних метриках, і в посадських, і поліцейських книгах були позаписувані якісь невмирущі люди: вони ніколи не вмирали, бо на їх місце зараз записували нових українських утікачів і": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони пішли в шинок, випили дві кварти горілки, а другого дня той самий перевожчик повів їх до лиману, де коло чагарів одна рибальська ватага ловила рибу. Над самим лиманом, на зеленій траві, між двома": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Здалеки здавалось, ніби то стояли рідкі тини з тоненького хмизу або тонісінькі штахети, обтикані зверху якимись цяцьками. Серед того павутиння неводів чорнів кухарський курінь: він був круглий, з низь": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На цій перекладині висіли казани; під казанами горів огонь, і густий дим клубами валував вгору. В диму чорніли сохи, ніби шибениця. В тому кухарському курені стояли столи, де кухар розкладав сиру рибу": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На йому була проста одежа: широкі крамні сині штани, біла сорочка й чорна смушева шапка. Тільки червоно-гарячий гарний одеський пояс одрізняв його од простих рибалок, а гордий, сміливий вид і темні ро": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отаман не спитав їх, звідкіль вони і що вони за люди. Декотрі його забродчики мали пашпорти, а декотрі ніколи зроду їх не мали, тільки бачили в других. Бурлаки склали свої клунки в курені, понабивали ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бурлаки ледве совали руками. Кухар і отаман мовчки осміхались; осміхались і проворні забродчики, дивлячись на хамулуватих неповертайлів-хліборобів. Кухар вкинув в окріп рибу й підкинув у вогонь очерет": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кухар зробив з юшки густий розсіл, облив ним рибу і зцідив розсіл через видовбане держално. Отаман і всі рибалки сіли на маленьких дзиґликах кругом низенького стола, що був тільки по коліна. Кухар пос": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони ніби набирались нової сили. Всі рибалки почали знімать здоровий невід і складали на човен. В лимані ловилась риба більше дністрова, річана або ставна, ніж морська, але часом траплялись: здорові о": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Рибалки поскладали на здоровий човен неводи, забрали шаплики, харч і одежу, сіли в човен і попливли до Акермана. В Акермані отаман пішов з рибалками в поліцію, узяв пашпорт на ціле літо й дав присягу,": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В йому, як і в самому Акермані, що став уже зовсім українським городом, були люди з усіх українських губерній. Усе село було залите абрикосовими та черешневими садками і зеленіло, як гай. Поза хатами ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Край був багатий та пишний, як рай. Отаманова хата стояла за посадом, на хуторі. Хата була чимала, з піскуватого каменя, з великими вікнами на чотири шибки. Ковбаненко будував її, дивлячись на хати в ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кругом хати росли старі велетенські волоські горіхи. Молоде пагоння на горіхах на гарячому сонці вже повиганялось на сажень вгору, ніби сходило на дріжджах. Вся оселя зеленіла й пахла, ніби квітник. А": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гаряче повітря було повне гострих пахощів акацій і розливало якусь розкіш на ввесь двір. З хати вибігла отаманова жінка, українська молодиця, вже немолода, але проворна, рівна й висока, в синьому керс": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мокрина стояла проти сонця під волоським горіхом і роздивлялась на рибалок. Вона вгледіла Миколу, і її лице одразу почервоніло, мов польовий мак. Вона знялась з місця і, як птиця, полинула в хату. Тим": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Завтра вони мали виряджатись на ціле літо на море. Другого дня світом вже був готовий обід. Рибалки пообідали надворі, потім поскладали на віз здорові мережі й посуд, набрали харчі, прив'язали до воза": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Потім він зняв з стіни образ, поклав на столі, перехрестивсь, поцілував образ і хліб; за ним приступили усі рибалки по черзі і знаменувались до образа й до хліба. Отаман мовчки сів за столом на покуті": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки було чуть, як мухи шелестіли в сухих торішніх васильках за образами. Отаман потім встав, за ним заразом лавою піднялись усі рибалки. Отаман узяв образ і хліб з сіллю і вийшов у двір, за ним вий": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Рибалки приїхали на лиман, спустили човна на воду, поскладали усю рибальську снасть, здорові мережі й посуд і сіли самі двома рядками. Отаман став коло демена й почав правувать здоровим деменом. Демен": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Потім молодиця повернула коні на гору й неначе сховалась і зникла десь в степу. Рибалки допливли до Цареградського гирла, минули єрики, що промикувались через косу в озеро, і пристали в самому гирлі д": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Через кілька верстов рибалки пристали до берега і позносили мережі, неводи й посуд на плисковату піскувату пересип. Пересип була дуже плисковата й слалася, неначе біла стрічка, понад морем, одділяючи ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В небі крутились білі мартини й чайки, а здорові білі з червоними носами баби, неначе лебеді, вкривали купами й море, й береги. Через узьку пересип скрізь були прокопані єрики, цебто канави, кудою ціл": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отаман вибрав місце коло одного єрика, де пісок заріс зеленою листатою чаполоттю та червоним солонцем, і звелів ставить там курінь. Хазяїн позабивав рядками підтечі для мережі та неводів. Коса вкривал": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Надвечори отаман загадав готувать здорову мережу. Забродчики підходили до його рядком, і він складав їм на спину й плечі полотнища мережі. Один одходив, приходив другий, і незабаром потяглось рядком д": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сонце сіло. Надворі почало смеркать. Море почорніло, тільки біліла пересип, неначе довгий клапоть білого полотна. Мартини часто й густо припадали зверху до води; крячки стрілами падали на воду і хапал": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Надворі стало тихо, як у хаті, тільки море лащилось до берега легесенькою хвилею і ледве шелестіло на піску. Отаман став на демені в човні, коло його ніг лежала кодола, скручена кружалом, неначе гадюк": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Крилаш держав на березі один кінець кодоли, прив'язаної до мережі. З човна почали викидать мережу, заходячи далеко в море півкругом. Важка мережа тонула в воді, тільки зверху вискакували бульки та бли": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бабайки тихо ворушились в кочетах. Рибалки мовчки курили люльки. На березі блищав огонь в люльках у рибалок, неначе жар у печі; на морі ясно палахкотіла отаманська люлька, неначе сунулась над водою че": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кінець упав на пісок і зачепився залізною кішкою. Вся кодола голосно ляснула по воді й потонула. Тим часом сходив повний місяць, неначе виринав з чорної хвилі. Маленька червона стежка заблищала десь д": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В кожного забродчика була дерев'яна ляма. Вона обіймала широкою плисковатою дерев'яною дугою стан, а її кінці були стягнуті спереду ремінцями; ремінці застібались дерев'яною цуркою; до ремінців коло п": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Забродчики закидали на товсту кодолу свої живці; живці обвивались кругом кодоли, як гадюки, і ніби всисались в неї, мов п'явки, а довбишки не давали їм розкручуватись. Половина забродчиків впилася жив": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як тільки мережа наближалась до берега, ті, що стояли на кінці кодоли, розкручували перебучавілі од води живці, перебігали ближче до берега і знов впивались п'явками в мокру кодолу, що набрякла в воді": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На морі картина була сумна, ніби пекельна, зате ж біла пересип, білий берег так блищав проти місяця, неначе од його лився білий світ на саме море. За кодолами з моря виникли й посунулись на берег довг": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Далеко на берег полізла мережа двома кінцями, а за нею з'явилась, вилізши з води, широка матня, ніби якийсь морський звір висунув з-під води голову і тулуб. Поперед матні котились цілі покоси морської": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Забродчики покидали кодоли, позабирали підсаки й кинулись до матні. Вся матня була ніби жива. Вона ворушилась, підскакувала, брьохалась та піднімалась, ніби людські груди од дихання й зітхання, то зно": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Разом з піском летіли на всі боки баламути. Потім посипались з матні на берег здорові лакерди, плисковаті палажки, заблищали морські півні з червоними перами, залисніли червоно-золоті москалики. Між р": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Здавалося, що самий пісок ожив і підскакував, бризкав з-під землі фонтанами. Матню витягли на самий берег: там дуже борсався дельфін, чи морська свиня. Вона була така здорова, що забродчики не могли ї": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Морський кіт гострим хвостом порізав одну підсаку й обшмульгав одному рибальці ногу. Перша тоня була вся отаманська. Та тоня, що її тягли недалечко од куреня, цебто од дому, звалась домахою. Це було т": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Високо летіло полум'я під казанами, аж лизало язиком бантину. Сухий очерет тріщав і бризкав іскрами; дим валував клубками вгору. Риба кипіла в казані, а кругом казана на дзиґликах сиділи рибалки й суш": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як вечеря була готова, кухар швидко поставив перед забродчиками стябла з свіжою рибою й налив у миску «сторчака», цебто юшки. Рибалки вечеряли коло багаття. На фоні чорної ночі всі вони так біліли про": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Рибалки розійшлись по куренях спати. Декотрі попадали на землі коло багаття і захропли, аж пісок задвигтів під ними. Через кілька день отаманова жінка та дочка вивезли возом харч для забродчиків. До о": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Легкий стан гнувся, як тополя на вітрі, тоді як вона доставала хліб з воза і клала його на рядно. Мокрина поскладала на ряднині хліб і зирнула на рибалок очима, неначе блискавкою. Вона вгледіла Миколу": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола глянув на її молоде лице й чогось пригадав собі Нимидору. Він неначе побачив її тутечки на степу, побачив ніби її всю до самих маленьких пружків лиця: побачив повний вид, чорні брови, навіть ве": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мокрина забрала рибу, проворно скочила на візок, мов степова коза, і поїхала додому понад озером. Микола довго дивився слідком за нею, як синів оддалеки на возі її керсет і чорніли коси на голові прот": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Риби ловилось все менше та менше. Отаманська дочка частіше та частіше навідувалась на берег, та все трохи ніби чіплялась до Миколи. Це залицяння усім кинулось в очі, навіть батькові. Як минуло літо, о": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони всею ватагою пішли в Акерман, посправляли собі нові свитки, а декотрі пошили сині суконні жупани, покупили ясні червоні одеські пояси, нові смушеві шапки; потім найняли музики і з музиками, з цер": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Їх червоні широкі пояси червоніли на сонці, як жар, а довгі кінці поясів з торочками теліпались аж нижче од колін. Рибалки посідали цілою ватагою на лавках коло столів і почали частувать один одного г": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола сидів мовчки та тяг з пляшки пиво. Задерихвіст почав і справді ґедзкаться: пішов такого тропака, наче й справді його ґедзі кусали і в спину, і в п'яти, і в підошви. Він кидав ногами, викручував": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Задерихвіст перев'язав чорну шапку червоним поясом. Цибуля причепив до пояса велику шовкову хустку, Микола зняв шапку й вихав нею над головою. Жид виніс пляшку дорогого вина. Бурлака витяг з гамана гр": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Декотрі хазяїни розійшлись додому, але бурлаки ще довго гуляли й тільки на третій день вернулись на роботу, покинувши багато грошей у шинкаря. Тим часом Корчака з двома вербівськими бурлаками зостався": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Саме в той час Мокрина з матір'ю продавала на базарі рибу, бачила всю ту комедію й прочула, що становий готується тієї ночі набігти з десяцькими на батькову ватагу й половить усіх бурлак. Вона покинул": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола кинувся до малого човна й став човном на морі за кілька верстов од берега. Він бачив звідтіль, що люди на березі заворушились, мов комашня, і припав ниць на дно човна: то набігла на курінь полі": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Йому схотілось їсти, а потім пить: в його посохло в горлі, в роті. Вода кругом човна ще більше дражнила його; печія й смага ще гірше пекла його в грудях, у горлі. Він ждав вечора, як свого щастя, погл": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Гордо й пишно, як білий лебідь, ледве сунувся корабель по воді. Пишні вітрила понадимались і біліли проти сонця, ніби виткані з дорогого лебединого пуху, перемішаного з сріблом. В одному місці, де неб": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Білі вітрила на кораблі стали проти неї ще біліші й блищали, неначе проти чорного поораного поля. На небі раптом зашуміло й загуло, неначе сосновий ліс на вітрі, а чорна хмара так швидко росла й бігла": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З моря набігла хвиля з білими густими гребенями і почала ніби танцювать кругом човна. Микола був вперше на морі. Його тверда душа трохи сполохалась, але його горе було важче од тієї хвилі. Він сидів н": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Посипався, як з решета, наглий краплистий дощ, а далі полив як із відра. Море застогнало й загуло, як сосновий бір в час бурі. Берег закутався в туман та в дощ. Сонце зайшло з хмари. Все змішалось в о": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вода почала заливать човен. Високі білі гребені бились об дошки, підскакували вгору, перелітали через човен. Микола почав виливати воду з човна пригорщами. А в той час на березі в курені сиділа Мокрин": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тим часом до куреня вернувся становий з десяцькими. Вони дурнісінько блукали в очеретах та в оситнягах, не знайшли бурлак і тільки змокли до самих сорочок. Становий поїхав в місто й поставив на варті ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мокрина взяла тикву з водою, хліб і вареної риби і пішла буцімто додому, а тим часом вона зайшла далеко-далеко за крутий берег, знайшла легенький човник, сіла в його і почала ждать, поки зійде місяць.": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола ввесь мокрий сидів на човні, мов дерев'яний. Він несподівано угледів, що до його наближається човник. Йому здалося, що то за ним гониться десяцький, і він підняв уже важке весло, щоб телепнуть ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І з тими словами вона поставила в Миколин човен тикву з водою, поклала хліб та рибу. Микола догадавсь, що смілива Мокрина привезла йому харчі неспроста, і не знав, що й казать Мокрині. Миколі стало ні": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мокрина сиділа з ним поруч. Їх човни черкались боками. Він почував огонь од її гарячого лиця, і краса степової дівчини причарувала його на той час при ясному місяцеві, ніби краса русалки. Мокрина погн": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чисте, незаросле місце то звужувалось, то місцями розходилось, ніби озерце, то йшло між очеретами, неначе широка річка, потім знову звужувалось, крутилось на всі боки, а далі човен заплив в таке вузьк": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола подав їй руку на прощання. Мокрина потяглася за його рукою, обвела свої гарячі, голі по лікті руки кругом його шиї і впилась в його губи своїми повними, як вишня, гарячими, як жар, губами. Міся": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Увесь той день здавався йому якимсь дивним сном, і в тому сні ніби випливала з моря зеленоока красуня русалка, причарувала його чорними бровами, поцілувала і знов впірнула в воду на морське дно, попік": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Батько вже куняв. Другого дня вранці Мокрина пішла додому, а ввечері знов прийшла до куреня, взяла хліба, риби й води і знов ввечері попливла човном у плавні, де сидів Микола. Мокрина знов промовляла ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мокрина знов пізно вернулась до куреня, знов сердився та лаяв її батько. Тим часом десяцькі, нічого не діждавшись і ні за що не дізнавшись, поїхали додому. Мокрина насилу діждала вечора і, нікого, по ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мокрина нічого не сказала на одповідь і тільки заридала. І сором, і горе було знать на її молодому лиці. Вона почервоніла, як намисто на її шиї, та все плакала. Микола був такий ласкавий до неї, так г": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мокрина яро й якось дико блискала карими очима, але після тих слів похилилась на край човна, мов гнучка очеретина, і заридала голосно, як плачуть малі діти. Микола бачив її маленькі руки з тонкими пал": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Водяна курочка випливла з очерету і крутилась по воді трохи не коло самого човна. Дика качка вилась над плавнями, ляскала крильцями і впала в очерет коло самого човна, але злякалась, закахкала на все ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони пливли між очеретами, через озеро, і Мокрина не обернулась до Миколи, не заговорила з ним, не подивилась на його. Її міцна душа задавила в собі всі сльози, та не задавила свого безталанного кохан": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Лайте мене, бийте мене, а я все-таки його любитиму. Розпуджені поліцією бурлаки знову збіглись до куреня, знов почали ловить рибу. Починалась тепла тиха осінь. Забродчики попрочищали єрики, повикидали": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони стали здоровші, веселіші, проворніші. Декотрі жонаті вербівці позабували своїх жінок і через десяток років поженились вдруге, заробили грошей, побудували собі вальковані хати й розпочали хазяйств": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Потім десь узявся бассарабський жид і поставив на городі вітряк. Над озером зачиналось українське село. Вербівці на сміх назвали село Вербівочкою, хоч у ньому не було вербової й гілки. Микола вже зібр": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але в його все була думка вернутися коли-небудь додому, до жінки, до дочки. Та думка одбивала в його охоту завести оселю в далекій стороні й знов пхнула його в бурлацтво. Раз восени, перед самою покро": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона стояла, підперши щоку долонею й слухала його пісню. Микола несамохіть задививсь на її тонкі брови, що чорніли, як шовкові шнурки; милувавсь її гарячим личком. На його дихнуло знов жаром тих гаряч": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона все сподівалась чогось, мала надію. Микола довго стояв над морем. Хвиля тихо черкалась об берег і шелестіла, неначе ліс на тихому вітрі. Він заслухавсь, і йому здалося, ніби шелестять верби над Р": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В добрі роки він чимало заробляв грошей, але багато їх зоставалось в шинках, а найбільше тоді, як усі забродчики гуляли гуртом в місті напропалу. А Мокрина все виходила до Миколи вечорами, все дивилас": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стара мати вигорнула з печі жарину, притулила до жарини скалку, роздмухала жар, запалила скалку й засвітила каганець. Нимидора стояла серед хати з дикими очима, з червоним, як жар, лицем. Перелякана м": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тим часом по всьому селі пішла чутка, що до Нимидори літає перелесник. Одна баба розказувала, що бачила на свої очі, як огняний змій упав у вивід над Джериною хатою. Молодиці балакали, тяжко зітхали й": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стара Джериха вийняла з скрині сувій полотна, взяла карбованця грошей, найняла в сусіда конячку й повезла Нимидору в монастир. Нимидора сиділа на возі бліда, як смерть, і навіть не знала, що з нею роб": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Його знайшли десь між скелями та лозами над Россю, де він трохи не втопився. Вся одежа на йому по пояс була мокра. Люди розказували, що нечиста сила мстилась над отцем Зеноном, завела його в річку, і ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отець Зенон, як завсіди, пішов до шинку, добре впився і замість монастиря повернув між скелі та й шубовснув просто в Рось. Люди витягли його з води і мокрого привели в монастир. Він того дня не міг ви": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидора вважливо слухала; вона сама пойняла віри в тому, що в їй й справді сидить нечистий дух. Оддавши ченцеві сувій полотна й карбованця, стара Джериха з Нимидорою пішли до церкви на службу, виспов": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидора жалувала її, пестила й не давала робить важкої роботи. Любці минуло десять год, вже пряла на рушники й готувала хустки. Любка співала, мов соловейко в гаю, та вишивала великий рушник хмелем т": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нимидору ізсушила, ізв'ялила нужда, як холодний вітер зелену билину. Лиха недоля ізстарила її завчасу. Минула половина її літ, а вже здавалось, що Нимидора доживає свій вік. Любка виросла й стала дівк": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кожної неділі, кожного празника вона ходила до церкви й на службу, і на вечерю. Щороку вона ходила до Києва в лавру на прошу та все молилась за Миколу по київських монастирях, щоб він був живий та здо": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона хотіла побачить його хоч перед смертю. І вона знов почала думати про його, сидячи за гребенем коло печі, думала про його, стоячи в темній церкві на вечерні, та все просила в бога, як останньої ла": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола жне поперед неї, а вона поспішає за ним, та ніяк не дожене його. Коли підведеться вона, аж надворі вже день. Одно сонце серед неба, а друге тільки що сходить в червоних хмарах. Сниться їй, що в": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона бачить, що Микола молодий, з чорними кучерями на голові, в білій сорочці, підперезаний червоним поясом. Їй дуже хочеться подивитись на його лице, а він не обертається. Пшениця валиться йому на пл": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола обернувся до неї й глянув на неї. Вона побачила його молоде лице, чорні брови, ясні очі й зраділа. Нимидора прокинулась і почувала, що її душа розтривожилась. Вона почала хреститись та молитись": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Всі люди стоять з свічками в руках. Уся церква в свічках, од низу до самого верху, а десь зверху, з високої бані, ллються голоси такі гарні, що їй здалось, ніби вона в раю. Коли оглянеться вона назад,": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він бере її за руку, і вони вдвох з свічками в руках йдуть до стіни. Стіна розступилась перед ними. Микола веде її в печери, а за ними річкою ллється народ з свічками в руках. Нимидора оглядається наз": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В одній домовині вона вгледіла отця Зенона, котрий читав над нею екзордію. Він усе моргав товстими сивими короткими бровами. Вже вони поминули всі мощі, минули мощі, що стояли закопані в землю до пояс": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Прокинулась вона, встала й почала класти поклони перед образами за Миколу. Тим часом в народі пішла чутка, пішла й покотилась по селах, як грім по небу: то була чутка про волю. Народ зашумів, як бір в": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Народ піднявся й пішов ватагами од села до села, ніби хотів знайти скоріше волю. Всі записувались в козаки, бо говорили, хто запишеться в козаки, той не робитиме панщини. Десь узялась звістка, що воля": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли це проз самий її вид пурхнула в кватирку ластівка, покрутилась у хаті кругом стін, сіла на образ, пощебетала, знялась, знов пурхнула назад в кватирку і сховалась в вишнях. Через тиждень Нимидора ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Посилала Любку за двір виглядать та все тривожилась, як собаки гавкали надворі. Любка виходила на подвір'я і знов верталась до хати. Нимидора насилу зводила дух. Нимидора не побачила Миколи й перед см": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вона так гарно плакала, що всі молодиці в хаті плакали вкупі з нею. Ненько моя, ластівко моя! Десь ти багато горя зазнала, десь ти багато сліз вилила, що не схотіла на цім світі жити, та полинула, як ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Звідкіль тебе ждати, звідкіль виглядать? Чи з заходу, чи з сходу, чи з-за синього моря, чи з широкого степу? Чи прибудеш до мене, моя матінко, бистрою річкою, чи буйним вітром, чи дрібним дощем, чи бі": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Любка посадила край могили вербу, а її чоловік поставив невеличкого хреста. Всі люди в селі жалкували за Нимидорою і просили бога, щоб їй хоч по смерті було легко лежати та землю держать, бо на цьому ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мокрина довго любила його та все давала гарбузи своїм женихам. Батько лаяв її, мати плакала, вмовляла, та нічого не вдіяла. Мокрина вийшла заміж аж через кілька год, тоді, як прохололо її серце і Мико": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Забродчики з отаманом збиралися плисти на море ловити рибу. Вони поскладали неводи на віз і вийшли з села цілою ватагою. Першу весняну красну тоню, по давньому звичаю, взяв собі отаман усю. Тоня вдала": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отаман вивіз забродчикам могорич. Могорич був скупенький. Забродчики неначе ковтнули муху і почали підіймать отамана на сміх. Красна тоня вдалась добра; але того літа риба ловилась дуже погано. Заброд": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Другого дня ввечері вони вернулись до отаманської хати дуже лихі. Отаманша винесла на вечерю черствого хліба і вчорашньої смаженої риби, котру в інший час вона викидала качкам як непридатний для людей": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Надворі наймит гарманував пшеницею, тягаючи волами колодку чи вал по розкиданих і розв'язаних снопах. Отаман перескочив через вал, через розв'язь і побіг поза волами. Микола зачепився ногою за вал, да": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отаманові було шкода Миколи. Він служив йому дуже добре, працював і падкував щиро коло роботи, помагав навіть в господарстві й був добрим крилашем. На другу весну він пішов до Миколи, перепросив його ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Довго служив Микола в забродській ватазі й заробив чимало грошей. Він поставив собі землянку, почав навіть хазяйнувати, але йому було тяжко й сумно жить самому, і він пристав до товариства. Тим часом ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чимало людей половив він і вернув до Вербівки, та ніде не знаходив Джері. Він пам'ятав його кулаки, і на його грудях і досі ніби вогнем пекло те місце, де його вдарила мужича рука. Довго сиділи в тюрм": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бжозовський витратив багато грошей, проживаючи в Акермані, а суду все-таки не було. Бжозовському здалося з нудьги, що і його посадили в тюрму на висідку, як і його підданих. Нарешті його покликали в с": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бжозовський, вже зовсім сивий, витріщив на нього свої здорові очі й, здається, був ладен з'їсти Миколу очима. Перед судом стояло десять чоловіка бурлак. То не були ті обідрані, замлілі, миршаві бурлак": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Його не зігнула недоля й тяжка неволя. Його брови і вуса чорніли, а голова вже ніби снігом припала. Виски й тім'я ще чорніли й лисніли, і тільки ніби білим пилом припали, а сивина обхопила його голову": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вид його був одкритий, неначе випнутий. Ні один пружок лиця не ховався десь всередину; тільки очі лежали глибоко в ямках, ніби поховались десь під бровами, й виглядали звідтіль і розумно, й хитро, й с": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Здавалось, ніби вони побачили свою смерть, що підняла над їх головами залізну замашну косу. Суддя розсердився, покинув питать Миколу й обернувся до інших бурлак. Суддя спитав четвертого чоловіка, а да": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Другі бурлаки звали себе усякими прізвищами, якими їх позаписували в акерманських селах, але не тими, що їх звали у Вербівці. Пан насилу постеріг ту штуку. Суддя заглянув у пашпорти. В пашпортах були ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Знов москалі одвели бурлак в тюрму, їм забажалось лучче йти на Сибір, ніж вертаться у Вербівку до пана. Вони знали, що пан не дурно приїхав і дурно не поїде додому. Бжозовський знов мусив ждати кінця ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В той час, як бурлаки досиджували свій час у тюрмі, сталось велике й несподіване для бурлак діло. Прийшла народна воля, і панщина навіки загинула. Чутка про ту волю ще не дійшла в акерманський закуток": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Суддя вийняв лист про волю й голосно прочитав його. Бурлаки нічогісінько не втямили через ту мову. Суддя почав товмачить їм, що вони од того дня вже вольні, не панщанні, а коли хочуть мати поле, то що": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бурлакам здалось, що суддя підходить тільки до них штуками, щоб допитаться, хто вони такі. Бурлаки тільки тоді пойняли віри, як од їх оступились москалі з рушницями, як їх випустили і справді на село.": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони поспродували, що мали, зібрали грошей, діждали теплих днів і весною розпрощались з отаманом та й рушили в далеку дорогу. Тільки позоставались ті, що поженились вдруге при живих жінках. В той час ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В кожного на душі була думка то за матір, то за жінку та дітей, їм усім здавалось, що вони не жили, а тільки животіли на чужині, тиняючись в наймах по усяких місцях. Багацько сіл, багато міст на Украї": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Всі бурлаки стали на горі й довго дивились на рідне село. Вербівка зеленіла своїми вербами, садками, огородиною. Кожний шукав очима своєї оселі й хати; в кожного сльози навертались на очі. Вербівка ду": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З ними стрічались люди, та все незнайомі, та все ніби чужі. Микола тільки й примітив, що Вербівка закрутилась перед ним; була зелена, потім стала жовта, а потім ніби вкрилась туманом, а потім він вже ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він повернув переулком і вгледів свою оселю. Микола прийшов до воріт і сперся на них, похиливши сиву голову та оглядаючи подвір'я. Де колись стояла повітка, там тепер давні вербові кілки стали товстим": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки стіни біліли, як і колись давно. Старе дерево в садку посохло, а на його місце повиганялись молоді буйні яблуні та вишні. Микола перейшов двір, рипнув сінешніми дверима і ввійшов у хату. Молода": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Миколі здалось, що то була Нимидора в той час, як він ще сватав її й залицявся до неї. Її широко розкриті темні очі, її голос, вид – все так нагадувало Нимидору, ніби на його через ті очі глянула Ними": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола не вдержавсь, поцілував Любку й заплакав. Вся його тверда, міцна душа розтопилась, як віск на гарячому вогні, й розплилась слізьми. Любка догадалась, хто прийшов до неї в хату. Вона засмутилась": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перед нею стояв зовсім чужий для неї чоловік. Для неї навіть було чудно, що він називав себе її батьком, їй усе здавалось, що батько давно вмер і лежить похований в землі. В її серці все якось помішал": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Високо й густо розрісся вишник, що він насадив, неначе зелене гніздо; через його навіть не промикувавсь промінь сонця. Верби коло тину стали дуплинасті і взялися порохнею. Микола шукав очима тієї стар": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола ледве налапав ногами в кропиві сухий спорохнявілий пеньок. Од його не пішло ні одного паростка. Микола пригадав собі той пишний вечір, пригадав той дивний сон, що колись снився йому, як він спа": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Під сивим волоссям затаїлась міцна запекла й правдива душа. З кладовища Микола пішов до священика й найняв панахиду за Нимидору. Любка пішла додому, увійшла в хату, зглянулась з чоловіком і перекинула": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дочка й зять зглядались між собою й мусили мовчать. Зять пам'ятав, що живе в тестя у приймах і що він настоятель на Джерине поле й грунт. Зять мусив змовчувать: робив усяку угоду Джері, бо він був у п": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Голова зараз почув, де раки зимують, і почав з писарем потроху обкрадать громадський скарб, встоював за свій багатий рід і всі громадські повинності скидав на вбогих хазяїнів. Раз якось голова послав ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Голова послав до Миколи десяцького вдруге. Микола дав коня, але зараз пішов до шинку, де було чимало громадян, і почав нарікать на голову за те, що він усю громадську вагу скидає на бідніших хазяїнів,": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Микола вхопив кварту й пожбурив нею на шинкаря. Горілка потекла йому по лиці й по бороді. Шинкар прискав, як кіт, понюхавши перцю. Громада зібралась у волость і загула, як бджоли в улику. Багатого гол": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пан забрав собі кращі землі по долині, над річкою, а половина села мусила брати землю на шпилях понад крутими балками. Одна така гора припала й Джері і його зятеві. Та гора була така крута, що у велик": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ті садки належались до хазяїнів споконвіку. Вони росли по балці серед густого лісу. Там був і садок Джерин; там стояла з давніх давен пасіка його батька. Громада й справді того року не орала й не сіял": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Половина села не орала й не сіяла того року. Пан не згоджувавсь брать назад того поля. Так воно й стояло ціле літо толокою. Тим часом і по других селах люди не хотіли брать поля; і в других селах дава": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Джерю випустили з тюрми на волю. Пан зненавидів його й не знав, як його викишкать з села, а Джеря обходив панський двір десятою вулицею й зарікся навіть зароблять хліб на панському полі. Од того часу ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чи вивозив він на ярмарок картоплю, цибулю, капусту або огірки, він ніколи не продавав панам, одказував їм грубо, сердито, з великою злістю, мало не проганяв їх од воза. Жиди підпоювали декотрих грома": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В Вербівці настав молодий піп і почав брати велику плату за треби. Джеря перестав ходити до церкви, і як було вгледить попа, то зараз хапається за свою кишеню. Вряди-годи, одначе, Микола молився богу ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Діти слухали й засипали коло його, на його руках. Настали інші часи, настали інші люди. Джеря тільки згадував, як колись він жав з Нимидорою вночі при місяці, як людський хліб стояв незжатий, гнувся д": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сонце стояло на заході. Старий Джеря сидів у своїй пасіці коло куреня з своїми малими онуками. Невеличка пасіка стояла в балці на косогорі в садочку, а насупроти неї, по другий бік балки, стояла крута": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Балка, вкрита садками, вилась попід горою і ховалась далеко-далеко в старому липовому лісі. В садках було ще знать окопи та ями, зарослі терном та ліщиною: то було померше село, може, ще старіше, ніж ": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Попід уликами вилися прочищені стежки, а серед пасіки стояв важкий низенький хрест, з двома дощечками, прибитими зверху на обидва кінці перехрестя. Серед хреста було видно образ Зосими й Савватія. Під": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Довге гарбузиння вилізло на курінь і почіплялось по тину. На самому курені вгніздився здоровецький гарбуз, неначе виліз, щоб погріти своє біле черево на сонці. В одному кутку коло хвіртки тліло курево": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коло його сиділо дві дівчинки-онучки, а старший хлопець з батогом в руках стояв проти діда й не зводив з його очей. Джеря був сивий, аж білий. Густі сиві брови низько понависали й закривали очі, а з-п": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Діти слухали неначе якусь дивну казку та все розпитували діда про морську чудну та страшну рибу та про море. Мала дитина заснула на його руках. А в пасіці гули в уликах бджоли густим глухим гуком, нен": {
            "author": "Іван Нечуй-Левицький",
            "title": "Микола Джеря",
            "cover": "http://books.google.com/books/content?id=3rdtEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ось ти і прийшов, і стояв у вестибюлі, і, зніяковілий, стривожений, чекав на розмову зі «справжнім письменником», з Михайлем Семенком, про якого чув, але дотіль ніколи не здибав, бо ходити на вечори п": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стримано і журливо всміхався по-хлопчачому припухлими губами, та й весь був просто хлопчаком, у якого тільки очі виказували, що смутки і тривоги, злидні й переживання не обминули юнака ані в єлисаветг": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У скриньці під тапчаном, на якому спав, чи в глибоких кишенях залатаного галіфе ти ховав уже аркушики своїх творів. «От і давайте, давайте їх мені», – Семенко навіть руку простягнув, щоб взяти в автор": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Михайль Семенко не тільки вітійствував на літературних вечорах і диспутах, кидаючи свої не дуже небезпечні блискавиці то в один бік – на академістів, традиціоналістів, неокласиків, то в другий – на га": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Михайль запевняв, що задоволений з такого реагування – оце, мовляв, класова боротьба, хоча насправді було це ексцесами групівщини, гуртківщини, зарозумілого дрібнобуржуазного «лівацтва». В Юрія і в ме": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Можна було купити і до нудоти солодкі східні ласощі, але в мецената не завше вистачало на цю розкіш коштів. Кава пилася повільно. Часу вистачало, щоб і посваритись, і помиритись, і потішитись читанням": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На сцені була суцільна тьма, і тільки червоними жаринками цигарок (у підводному човні?) позначалися мізансцени дійових осіб, що вимовляли штучними, приглушеними голосами уривчасті й логічно не пов'яза": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вимогливо і запопадливо були продумані двадцятидвохлітнім юнаком враження, спогади, переживання, накопичені в пам'яті за його життя, іще недовгого, але сповненого не чуваними дотіль подіями, образами ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як він знаходив час і для праці на кінофабриці, і для писання новел, і для складання пісень та балад? Де в нього бралася енергія, тим паче що молодий організм уже почала точити недуга, яка й потім, не": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Але все було саме так, і бумазейний блазень завше сидів на почесному місці на Тамариному туалетному столику. Коли в подружжя Яновських був щасливий день, милому паяцові чіпляли рожевий бант; коли ж бу": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Правовірні ваплітяни глибше й глибше вгрузали в конфліктні взаємини з суспільством. Чвари, розпочаті як групові, як загострення властивої тодішньому літературному життю гуртківщини, набирали виразного": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Хоробрий і пристрасний комісар партизанського полку, що з придніпрових плавнів Херсонщини діяв проти білої і жовто-блакитної контрреволюції, людяний і бойовий вихователь людських душ, посланий партією": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Юру хвилювали й збагачували талановиті розповіді Куліша про події та бої громадянської війни на тих же завихрених степах, де тоді бродив і сам, зовсім юний єлисаветградський статистик, трохи ошелешени": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Влаштувався було завідувати літературною частиною в оперному театрі, вчив мови й орфоепії Леоніда Собінова, щоб він вправно, по-українському заспівав Лоенгріна, та на цьому, здається, мій внесок в іст": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Про це ми з Юрієм бесідували, блукаючи журливими алеями малолюдного осіннього лісопарку. Шелестячи купами зів'ялого листя, годинами ходили там, говорячи для відпочинку й спокою душі про книги, прочита": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли на папері один за одним у продуманій системі лягав вагомий рядок за рядком, щастям було піддатися їхній тугій ритмічній течії. Юра волів течію не перебивати, сповна віддаючись своєму, уже обмірко": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тамара, як могла, охороняла спокій Юри. Нелегко було їй. До того ж все більше турбував стан здоров'я чоловіка. Йому після видалення хворої нирки потрібна була дбайливо додержана дієта. Брак матеріальн": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони раділи, що мають таких сумирних і милих сусідів, якими було подружжя Яновських. Навіть моторний фокстер'єрчик, улюбленець Юри, поводився свавільніше лише на прогулянках, коли Юра поважно й терпля": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тамара мала клопіт зі своєю безпорадною, плачливою й розгубленою матір'ю, її покинув чоловік, що, на думку всіх, було просто щастям для Горської. Горська шукала поради й утіхи в Тамари, але Тамара не ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли цю грань було перейдено, він ставав холодним, стримано, але непохитно гнівним і навіть злобливим. Великих зусиль мусив докласти цей хворий, не часто голублений долею чоловік, щоб достойно витрима": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Нерідко він був веселий, по-юному пустував і звеселяв гостей, що радо відвідували його кімнатки, обставлені так само просто й чепурно, як і попередні оселі. Приходив Тичина, часто вкупі з Лідією Петрі": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Японський умів легко, невимушено, залюбки товаришувати з людьми, старішими за нього. Люблячи їх, шануючи, він водночас умів бути з ними і теплоіронічним, і ніжнозанозистим, і грайливим. Сашко Довженко": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Юра так само вдавав страшенно здивованого, присягався в чесності, клявся в невинуватості; всі реготали, тішились, – так повторювалось у різних варіантах безліч разів. Коли подружжя Тичин приходило до ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У душах цих істинних поетів жило багато по-дитячому світлого, прекрасного, зворушливого, наївного, не пригашеного ані вітрами, ні грозами буття. Складний був цей період життя і Юриного, і мого. Ламали": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Захоплений внутрішніми переживаннями, я не був уже достатньо уважний до переживань навіть найближчих друзів. Порідщали наші прогулянки з Юрою по Києву, але я їх добре запам'ятав. Я сказав Юрі, які ріш": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Моя майбутня дружина Ніна, Юра, я. Приходили до улюблених місць, до пожовклих каштанів біля стародавньої порфирної абсиди Софії, до піднесеного над серпневою прозорою далеччю Дніпра срібно-блакитного ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Говорили про творчість, літературу, щастя Жити й любити, вірити в світле майбутнє, творити і трудитись. Збудженість і тривоги, мов перед червневою навальною грозою, відчували ми в ті зимові дні 19З9 р": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він разом з В. Кричевським приходив до залу в будинку Академії наук, де я до пізньої ночі працював, намагаючись добре виконати перше в моєму житті безпосередньо урядом дане завдання – підготувати до б": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніколи не було зібрано разом стільки Шевченкових картин, офортів, рисунків і малюнків, як для цієї виставки, їх належало добре розмістити, оформити. В цьому ділі моїм найголовнішим порадником і помічн": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так, тридцять дев'ятий рік розпочався напружено і бентежно не тільки для нас, а й для всього світу. Похмурі тіні загрозливих передвість ходили по снігах Європи. Про це ми теж говорили, йдучи з Юрою пі": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я, сидячи поруч Яновського, приглядався до нього, трохи побоюючись тих переживань і хвилювань, що були для Юрія неминучі. З-під довгастих, невеликих окулярів Юрині очі дивилися насторожено, потаємно з": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він махнув довгою шиєю, зніяковів та й утік за куліси. Я пам'ятаю цей перший уклін драматурга Яновського глядачам. Я пам'ятаю і останній його уклін, складений народові в київському театрі через шістна": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ось я розгортаю пожовклі томики журналу. Порохнявіє папір, розсипаються аркуші, жухне фарба, але нетлінною пам'яткою героїчного духу народу та Його літератури з кожним роком більше й більше стають ці ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дотемна просиджував він у пропахлих свинцем і гасом цехах друкарні, продивляючись і коректуючи аркуші свого журналу. Кожна хвилина була дорога. Друкарня вкрай перевантажена. Часто в її цехах поруч Юри": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "З кожним повідомленням з фронту, з кожним словом стислих і таких промовистих для серця наказів Верховного командування, з кожним виблиском салютних залпів і золотистим сплеском ракет над Кремлем, який": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я відчував, як марить він побачити – хай ще в димах пожеж, у страхітті згарищ, у свіжих горбиках могил – стражденну, скровлену, але вже вільну рідну землю, її сплюндровані села, її зруйновані міста. Х": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ти мариш про це, Юро? Так, ти хочеш цього як найбільшої радості, пов'язаної і з глибоким болем за пережиті Вітчизною муки. Ти прилучився до цієї радості і до цього болю, і ти став мужніший, мудріший, ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кинулася й молодша. Ми спинилися віддалік. Їм треба було в цю мить бути самим. Вони не плакали і навіть не говорили, тільки пригортались одне до одного. Дві жінки в обшарпаному, обгорілому, так-сяк пі": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мати перша схаменулася і кинулася до кабиці. «Голодні ж, голодні ж, голодні», – повторювала. Підвладна незмовклому за жодних злигоднів чуттю гостинності, що властиве єству української селянки, почала ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Перевозили людей, гармати, амуніцію, витягали трупи, підбирали оглушену рибу. Панував напружений рух, насторожений настрій передової лінії. Мало не шарпнувши залізними черевцями лісистих пагорбів, про": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І враз ми, жахаючись, побачили, як потягся за одним з літаків чорний хвіст диму; літак крутнув і шугнув за лозами коси в дніпрову глибінь. Юра, можливо, вперше побачив, як гинуть соколи. О, не часто в": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мені цих слів бракує. Тяжко відтворити атмосферу, якою ми дихали на спостережному пункті Букринського плацдарму, ми, такі, здавалось би, тут недоречні і навіть непотрібні з-поміж воїнів, що маломовне,": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Битва розгорталась перед нами у своїй величі й простоті. Ми бачили, як просто зводились люди, йдучи в атаку, як просто спалахував над танком гострий гримучий виблиск і танк вгортався димом, як просто ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Знов сільська хата. Тхне вогкістю, зів'ялим листям, м'яким тліном листопаду. Солодко і п'янюче пахне пожовклий лозняк, крізь який ми плазом пробираємось, щоб через його сплетені віти глянути на той бі": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Звідси почнеться новий наступ. Дивом військового мистецтва назвуть історики цю операцію пересування таких огромів війська через дві сотні кілометрів, через три переправи буквально під носом ворога. Ві": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Генерал А. Кравченко, командуючий 5-м танковим корпусом, вирішив переправити перші танки своїм ходом через Десну по піщаному броду, з труднощами розшуканому й позначеному встромленими в дно дороговказ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Німецьке командування розібралося у страшній для нього правді запізно, коли на маленькі плацдарми, здобуті першими сміливцями в районі Новопетрівців та Лютежа, ринули підкріплення, а за ними потоки пі": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Втрьох ми надвечір знову повзли верболозами до Дніпра. Місто лежало за чорними пагорбами. Деколи в глухому небі висне зелений спалах ракет. Де-не-де промигоче різкий пунктир трасуючих куль. Тиша гніти": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони взяли нас до своїх машин, що недовгою валкою з трьох вілісів виїхали на Київський шлях. Переганяючи частини піхоти, обминаючи гармати, стережучись танків, слухаючись наказів саперів, які складали": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Кидаються до рідних воїнів, обіймають, цілують, плачуть, кричать, поспішають щось оповісти, чимось приголубити, вимовити якнайніжніші слова. Наші машини теж спиняються там, де вже зібрався, сплетений ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вони кидаються і до нас. Обіймають, поспішають розповісти. Ми, навіть не розбираючи похапливо сказаних слів, розуміємо їхній зміст і відповідаємо так само похапцем, так само знетямлено, так само радіс": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки на фотографіях та на небагатьох метрах кіноплівки збереглися сцени тієї нашої першої зустрічі з рідними киянами. Фронтові фото- і кінокореспонденти усвідомили важливість усіх подробиць і фіксув": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Можна було розрізнити навіть окремі вибухи найважчих снарядів. Ішов великий бій за Київ. Манштейнові армії було спинено, вони подалися назад, люто огризаючись і гинучи. У Києві мав відбутися перший ве": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Яновський у ці дні жадібно шукав зустрічей і бесід з воїнами, з киянами. Він насичував свою пам'ять розповідями, фактами, подіями, подвигами, образами радянських людей – чи то воїнів, чи то цивільних ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Такі листи були на мітингу схвильовано заслухані, одностайно схвалені. В них є багато слів, породжених високим піднесенням почувань Яновського й Довженка, які брали участь у підготовці цих історичних ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він лежав у залі письменницького клубу. Над ним ридав Шопен, гірко і сумно пахли хризантеми. Він лежав і був дуже красивий. Спокійно поклав між квітів худі, пожовклі руки. Очі, затулені неважкими пові": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навіть тої ночі, коли невдовзі світанок востаннє осяє твоє лице, воно зберігало в собі щось вічно ясне, чудесно хлопчаче, трішки визивне й занозисте, зберігало приховану під високим лобом світлу мисль": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Стояли і вночі, чергуючись і виходячи до сусідньої кімнати, щоб відпочити, присісти, прошепотіти один одному слова печальні і важливі. Була глибока ніч, коли я лишився біля тебе сам, підійшов і глянув": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Парусе-парусе, куди ти прянеш? Далеч розкрилась привітно, мов двері. Виходь, дальнозорий майстер стрімливого корабля, на варту свою незмінну, на почесну вахту довір'я – і світло небачених літ тебе при": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Іди ж, незабутній, в майбутню даль, щоб нащадкам, немов заповітну дідизну, куту тобою троянду залізну передати, як добрий і щедрий коваль. Славний видався ранок: хто вмер, то ще й каятись буде. Сніги ": {
            "author": "Микола Бажан",
            "title": "Майстер залізної троянди",
            "cover": "http://books.google.com/books/content?id=5wyPCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Спокійний, сумирний стоїть сад. Коли буває вітряно, тоді, бачили б ви, якими стають мускулястими оці пружні дерева! А зараз кожне наче мріє про щось, глянцевим полиском вилискує на сонці, а там, де я ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ще б пак не знати: в цей сад я вклав двадцять років життя і не менше двісті років – енергії. Сьогодні ми відкриваємо траншеї в саду. Всю зиму вони були закриті рамами та матками, пригорнуті зверху зем": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Тільки садівник може зрозуміти, з яким почуттям підіймав я сьогодні першу раму. Витримали чи ні? Здійсниться наша мрія, чи, може, все доведеться починати заново? Адже протягом зими цитруси мої сиділи ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніч кількамісячна, як у Заполяр'ї. Звичайно, я і взимку не раз заглядав до них, давав їм під час відлиги світлову підкормку, але сьогодні... Відкриваю, а в самого серце тьохкає. І дівчата, невсипущі к": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Відхиляю раму урочисто, наче двері у свій завтрашній день. Сонячні зайці, випередивши мене, вже скікнули в траншею, заграли в білих підземних хоромах, освітивши роту вишикуваних маленьких наших півден": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чую в ньому живий пульс – це головне. Грунт попід цитрусами затвердів та спресувався, висмоктали деревця з-під себе всю вологу. Тепер ми їх поллємо. Буде вам вода, буде свіже повітря, матимете світла ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Що Оришка дома зі мною робить – того ніхто не знає, але на людях вона завжди готова вступитися за свого войовничого мічурінця. А Лідія Тарасівна тимчасом слухала та тільки мружилася до ораторів (це в ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Правда, може, тому, що я сам пахну; якось казала мені про це Оришка (вона в мене круглий рік теплим коров'ячим молоком пахне). Пригощають мене дівчата пиріжками, зачіпають то так, то інакше. І всі ми ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сліду не було. Лежав край села в обіймах дніпровських рукавів голий гористий острів. І вода була поруч, а ніщо на острові не родило, окрім чорних колючок-якірців. З весни бувало ще сяк-так, до червня ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ідуть три фундатори, колючі якірці з піском лізуть в роззявлені Микитині черевики, а навкруги молочай жовтіє, будяки стоять, мов черкеси в мохнатих шапках, зелені ящірки та шипучі гадюки свистять з-по": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зітхнув Мелешко. Звичайно, я знав, що нелегко буде йому рости. Треба зрошувати, удобрювати, запровести найсуворішу агротехніку, одне слово – доведеться докласти розуму і рук та й рук. Одному це було б": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мелешко, хмурячись, розминає в пальцях острівну супіщану землю і навіть нюхає навіщось її. Так і порішили. Взяв я землі на пробу і товарняками та на кришах – до Мічуріна. Невірно зображують Івана Воло": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не думаю, що це він тільки при мені був таким. Добувся я до Козлова – вже добре похолодало, надворі саме дощ репіжив, а в кабінеті у Івана Володимировича було натоплено жарко. Так і ввалився до нього ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не перебільшуючи скажу, що було в тому погляді справді щось величне, апостольське і в той же час пробивалося з-під нього зовсім наське тепло – людське, юнацьке, веселе. Ніяково мені було завдавати йом": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я, здається, розуміюся на жартах і сам люблю пожартувати. І то, звісно, жартував зі мною Мічуріні Обидва ми в той момент добре знали, кому з нас легше, а кому важче. Бо найважче таки було йому, Івану ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Спочатку посадили ярус внизу, довкола острова, площею в тридцять гектарів. Через рік, як цей прийнявся, оперезали острів другим, ширшим ярусом в сорок гектарів. А вже на третій рік освоїли решту, всю ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ідеш один кілометр, а довкола тебе сяє і сяє в усі кінці чарівне білорожеве царство, ідеш другий, а над тобою все виснуть і виснуть повні запашні суцвіття... А в серпні? На виноградниках по півпуда ке": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "У вітряний день ступити вам ніде – земля встелена стиглими плодами. Візьмеш яблуко в руку, щоб подивитися, і таке воно перед тобою красиве, таке божественно-викінчене, що вже не зважуєшся кинути його ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Посміхається мені назустріч ласкаво, привітно, ніби ми давно вже були з ним знайомі і за столом по-приятельськи сиділи. А сад цвітеї Люблю його в усяку пору – і золотим літом, і багряною осінню, і взи": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А в день приїзду секретаря ЦК сад мій розквітнув особливо повно, здається, пишніше, ніж будь-коли. Може, тому, що синя туча з одного боку саме заходила, а коли з крайнеба десь туча синіє, тоді на її т": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А повітря! Якщо був коли-небудь рай, то в ньому, я певен, пахло так, як у моєму саду. Повітря райське, хоч у флакон його набирай. Кожне дерево, кожна крона світиться, наче величезна ваза, створена з с": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не встиг я ще й осколків усіх тоді повиймати, у деяких штамбах сиділи вони в живому тілі, аж боліло мені отут! Йдемо, і щоразу перед якимось особливо розкішним клубком живого суцвіття секретар зупиняє": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пізніше він мені одкрився, що таки да, займається. Стоїмо перед яблунькою, і просто дивно, як разюче схожий на мене секретар ЦК! І не лише коренастим ростом, обличчям та міцною лисиною, а головне – ха": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Глибоко запало мені в душу його слово. Таке враження зоставив по собі, наче побував я далеко десь, поперед усіх, у чудовому новому світі. Тепер з кожним роком переконуюсь, як усе швидше, розгонистіше ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "За даними всіх переказів і легенд колись тут, на нашому острові, стояла деякий час Запорозька Січ, вирувало хоробре веселе козацтво. Дуже вдало обрали наші предки собі місце для табору, вже й тоді вон": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Мій приятель Роман Романович, викладач історії, запевняє, що саме тут, на нашому острові, писали козаки свою знамениту відповідь турецькому султанові Магомету, який, з дурного ума, запропонував був їм": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пляшка меду-горілки! Стоїть собі, уявіть, повнісінька, не висохла протягом століть, тільки настоялась, загускла, а чиста – мов сльоза. Ми не здавали її в музей, розпили колективно ту пляшку, пом'янувш": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ви запитаєте, які в мене дані? Свідків, звичайно, важко виставити, але коли дивлюся я на тих мальованих запорожців, що стоять собі, з'юрмившись довкола писаря, і від душі регочуть, то почуваю, які ми ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Так і зараз. Щоб задурманити публіку, вони кивають в наш бік, на всіх радянських людей, тобто і на мене персонально. Микита Братусь – агресор! його сади завтра нападуть на нас, Братусеві сади загрожую": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Чого за поли хапають? Піниться на мене Черчілль, сам не знаю, чим я йому так ріпицю наперчив... Чи за провал інтервенції досі казиться чи листа мого досі забути не може? Але ж правда була моя, і я гот": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "В тридцятих роках наша черешня йшла на експорт в Англію. Відправляли ми її в бочках, засульфітовану чин-чином. Таку черешню як обвариш взимку, то вона стане мовби щойно з дерева знята. Платили англійц": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бо справжній дипломат завжди говорить правду, і в цьому якраз його сила й талант. Мушу зауважити, що на той час, коли заморські лорди вели під мене підкоп своїми реляціями, в нашому районі саме закінч": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вельми дякую за похвали в адресу моєї \"Піонерки\" і пускаю геть поза вухами ваше нахабне замовлення. Не виводитиме вам Микита ні жовтої, ані блідорожевої черешні, бо виводить він те, що йому до вподоби": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вся бригада знає Оришчину слабість і щоразу, коли Оришка з'являється на горизонті, якась молодичка навмисне мене атакує. І, не довго думаючи, гуп межи плечі, дарма що перед нею визнаний войовничий міч": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Я люблю щиру відвертість і не криюсь, що дома Оришка іноді бере наді мною верх, але в саду – ніколи! Це моя резиденція, моя лабораторія, і тут усе за мене, і таблички на контрольних деревах, і схрещен": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Він нам корів нервує\". А сама вона їх не нервує! Мабуть, уже наші селекціонери вивели якусь нову породу корів з волячими нервами. Вірю своєму бабуникові, вміє вона вступати в дебати. За наше спільне ж": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніколи не забуду, як проводили ми взимку напружені вирішальні збори по питанню – бути чи не бути? Школа не могла нас вмістити, – розперли б її, тому зібралися на майдані перед колишньою волостю, і ора": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сколихнувся, зареготав майдан від краю до краю, наступила весела розрядка. Тоді це, між іншим, дуже багато важило. Довго не могла Оришка простити мені промову на крузі. Все мені згадувала... А тепер, ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ніхто не скаже, що були ми з нею ледачі та недбайливі – викохали трьох синів, як соколів, і горличку-доньку. Старший Михайло у флоті, штурман далекого плавання, Богдан – середульший – цей під боком, н": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Причому один з Федевих небожів, а саме – Богданів Левко, часто дошкуляє дядькові тим, що він, мовляв старший за дядька на цілий рік і відповідно обігнав його в школі на цілий клас. Ясно, що слухати та": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Влітку наші дівчата-в'язальниці, відпочиваючи під снопами, прикладаються до землі, слухають – чи не чути гірників? Моя хрещениця Таня якось запевняла мене, що сама чула, як гриміли під землею хлопці-г": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли ми обговорювали проект реконструкції нашої Кавунівкп, Лідія Тарасівна висунула таку ідею: з'єднати рудничний виселок з нашою Кавунівкою широким спільним проспектом, залити його асфальтом, обсадит": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Пісок та дерева для насаджень – наші, рудник дає асфальт та інший дріб'язок, а робочу силу – разом, напополам. Для нового проспекту у мене вже й назви запроектовані: проспект Єднання міста з селом – щ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Недаром уночі незнайомі зальотні шофери легко переплутують, де виселок Марганцевий, а де Кавунівка, бо й виселок, і село поруч з ним однаково осяяні електричними вогнями. Спільна у нас десятирічка і к": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Диригуй, Микито! Але диригуй, не стоячи на місці, як ті, що фраками до публіки стоять, ти мусиш скрізь побувати, обгасати за день свій сад від виноградників до сушарки, а від сушарки гайнути до самої ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Суцільний м'яз під шкірою – наслідок щоденних марафонських забігів по території саду, по оцих острівних чудових висотах. Секатора з рук не випускаю. Як тільки влучив вільний момент – так уже й знайшов": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Роздягнусь і я. Вперше після зими скидаю свою ватяну куфайку. Якщо дівчата, обрізаючи дерева, починають неспокійно поглядати в якийсь один бік і допускати помилки в роботі, то так і знайте: на територ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Отак стоїмо й переморгуємось, а дівчатам цього подай: кахкотять! Я таки й справді до нього навідаюсь. Сад у них молодий – треба туди досвідченого ока. В мене жодне літо не минає, щоб я не обійшов усі ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А як же ви думали? Нам, садівникам, замикатися в собі не можна: тому допоможеш чимось, а в іншого, дивись, і сам почерпнеш. В лабораторії моїй лежить у кутку більше пуда проклятого металу, тисячі оско": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Наші люди зберегли її. Поруч з іншими, дістала і моя Оришка нагаїв від фашистського коменданта, шмагали її при всіх на тому самому крузі перед волостю, де колись я агітував наших упертих жінок. Вимага": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Дуже популярне це яблуко на рудниках. Як розкуштували гірники – одбою не було. Вже й саджанців я навиводив з нового сорту, цієї весни буду насаджувати в двох кварталах на місці вимерзлих абрикос. Витр": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "О, я бачу тебе наскрізь, шановний Логвине Потаповичу, і знаю, що ти моєї критики побоюєшся, хоча я ніколи не належав і не належу до якихось кадрових критиканів. Є ще в нас такі млини: чи має що сказат": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Страшний він не сам по собі, а страшний тим, що, повзаючи по листку рослини, виділяє дуже багато екскрементів. Загиджує ними весь листок, закупорює на ньому всі пори, і рослина, яку обсіли грушові кло": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Родом цей тип був десь із Житомирської області, з Полісся, там, певне, від колективізації зринув, а до нас присмоктався. Я тут саме сад починаю закладати, дні й ночі в тривогах, у неспокої, а Столярчу": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Як тільки оце в нас які збори, так уже в нього і язик через плече теліпається. О, той клопікус умів перед людьми вицвенькуватись пустопорожніми фразами! Думаєте, помогло? Клопик той і меду натузується": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Безславний кінець... Повзав собі по землі чоловічок, роз'їдали його всякі пережитки, а він сам намагався роз'їдати інших і втонув у свійському багні, та ніхто тепер і добрим словом його не згадає. Ота": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Коли наближаються звітно-виборчі збори, тоді Мелешко розкривається мені назустріч, як медонос, обіцянками-цяцянками так і сипле: і людей з твоєї бригади на поле не відриватиму, і ядоматеріали вчасно з": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Обіцянки його я приймаю, але на звітних зборах, як на вирішальних, мій голос усе-таки чути. Хочеться освіжити чоловіка, бо кому ж приємно, щоб твій друг, один з найупертіших фундаторів артілі, та на д": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Товариш Сталін учить, що людей треба турботливо й уважно вирощувати, як садівник вирощує облюбоване плодове дерево. Ви тільки вдумайтеся в ці слова... Щоб вжити таке порівняння, треба бути великим сад": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Добрий з нього господар, умілий організатор, колгосп наш славиться на всю республіку. Одначе і вади Мелешкові чим далі все важче та важче нам терпіти, бо швидко крокуємо вперед. Не хочеться нам товари": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Навпаки, я цілком згоден з тим, що недавно оце було створено нове міністерство бавовництва, і не маю сумніву, що туди призначено достойного міністра. Більше того, в мене самого є пропозиція в такому ж": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та хіба йдеться тільки про фрукти? Сади поліпшують клімат, збагачують киснем повітря, прикрашують наше життя... Сади облагороджують людські почуття, впливають на самий характер людини. І чим ближче до": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Роботу закінчено, дівчата пішли, співають уже десь біля мосту. Свіжий весняний вечір спускається над нашим садом. Сходить із степу місяць, над рудником спалахнула червона зірка, вірна ознака того, що ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Прямую до нього. Борода в діда Яреми рідкісної пишноти: широка, рівна, біла, мов сніг, у сутінках світиться. Не останню роль відограє вона в тому, що всякий раз, коли в нас бувають які-небудь делегаці": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Приїхали з міста голубим автобусом, але Мелешко, будучи і хазяїном і заодно екскурсоводом, нізащо не хотів згодитись, щоб вони господарство \"Червоного запорожця\" також оглядали з вікон свого автобуса.": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Треба відповісти Любочці міцно, з червоним перцем. Інші можуть і зачекати, а їй відпишу негайно. Степан Федорович, повідомляє, що 12 травня відбудеться вчена рада науково-дослідної станції і що стоїть": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Що ж, доведеться їхати інформуватись шановній раді, недаром же вона обрала мене своїм членом. Він не дуже прошений. Крякнувши, сідає (так само, як розписується – навскоси, по діагоналі до мене), лікот": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Зауважу принагідне, що природа-мати не поскупилася, формуючи нашого Мелешка. Це він ще трохи й схуд, відколи парторгом стала в нас Лідія Тарасівна. Раніше ковалям мало не щотижня доводилось міняти рес": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Знаючи Оришчину натуру, я мовчу: жду подальшого розвитку подій. Очі в Мелешка дрібні, розумні, лукаві, свердлять і свердлять співбесідника весь вечір і лише, коли він рішуче або перехиляє чарку, то їх": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Якщо йому гірко – сопе, якщо ж весело, то просто регоче, аж шибки в конторі бряжчать. Вона цього не чує, оглухла на одне око. Змалившись, уже завелася з Федем... Сидить собі хлопець на лежанці, мирно ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "І хоч небагато сплю, але міцно і часто бачу барвисті сни. Підходжу до неї, проводжу долонею по щоці, потім по другій (злегка), і вже стоїть переди мною Оришка, як замолоду стояла: кругловида, тугощока": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вийшли за село, ідемо, а шлях перед нами поступово наче підіймається. І місцевість не гірська – наша, південна рівнина, а шлях якось усе вищає. Незабаром по боках утворилась прозора повітряна глибінь,": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Куди ке глянь, все сяє довкола, і хоч я знаю, що йду в середині самого сонця, проте мені не пече, а тільки тепло та дуже світло та дуже легко йти. Не зупиняючись, пройшли ми наскрізь через сонце і вий": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Вліворуч і праворуч шляхи блищать асфальтовані, в неозорих золотих степах польові табори біліють, окутані зеленими садками, комбайни пливуть у високих, як очерети, хлібах, ніби самі пливуть – комбайне": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Ось вона, життєдайна артерія степу! Виходить з-за обрію і, перетнувши степ, знову зникає за обрієм... Напрям каналу визначити не важко, бо скрізь туди, де він пролягає, шлях його обабіч позначений сму": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Схід червоніє, розжеврюється, голі дерева стоять непорушне, в сережках роси. Шпаки вже прилетіли і, щоб розбуркати мого Федя, навмисне зняли під вікнами радісний лемент. Пора, хлопче, вставай уже, вин": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Настане час, поведемо їх у відкриту атаку, виведемо їх – і в умовах України – на відкриті грунти, розгорнеться по всьому Півдню наше вічнозелене військо! Стануть золоті цитрусові гаї звичними для нашо": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Та що я, візьміть ви мого друга Степана Федоровича Миронця... Тепер він директор станції і кандидат сільськогосподарських наук, а я його знаю, коли він ще тільки приїхав до нас з інституту, простим аг": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Миронця не якісь там столярчукуси кусали, проти нього виступили відомі на той час зубри. Уже він і кар'єрист, і марнотратник, і політикою підміняє справжню науку... Так насіли на молодого вченого, шо,": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Сміливий, войовничий він, товариш Миронець... Пам'ятаю, приїхав у ті роки один гладкий авторитет з Наркомзему і замість того, щоб підтримати молодого вченого, сам навалився на нього. Збирає широку нар": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Був пізніше викритий як ворог народу, і відтоді його як корова язиком злизала. Бо ще трапляються подекуди і в наші дні такі типи, що пробують досягти визнання в колективі не своєю щирою працьовитістю ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Бо в нас почесті не полюванням добуваються, у нас вони з землі ростуть, і мусиш трудодні у них повні вкладати, без фокусів. То там, за океаном, привілля всяким спритникам та пройдисвітам, що рідного б": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "На південь – біліє наша Кавунівка та виселок червонопрапорців, бовваніють діючі рудники поміж горбами давно вибраних загаслих шахт, а ще далі на південь – залягає відкритий степ, пішли за обрій щогли ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "А ось і мої гірничата защебетали в саду. Доріг сюди вони знають багато, особливо влітку, навчилися обминати Мелешкові шлагбауми. Тільки тоді, влітку, вони бігають замурзані, засмажені, як кримчаки, а ": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "До моєї науки хлоп'я дуже ласе. Помічаю це не тільки по тому, що губи в Левка все літо у вишнях та що помідори на бабиній картоплі щепить, а, головне, по тому, що годинами наді мною може вистоювати, к": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Все їм цікаве в саду, на все у них оченята широко відкриті. Магонія гукає – дивіться, яка я зелена, птахи кличуть з тополі – мерщій сюди, а маленький садовий трактор і собі встряє – зупиніться біля ме": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        },
        "Не хлистиків якихось їм наділяю, а найкращих, добре сформованих, відібраних для себе саджанців. Знаю, що не шкодуватиму, бо передаю їх – хай у молоденькі, але надійні руки нашого веселого, тямущого та": {
            "author": "Олесь Гончар",
            "title": "Микита Братусь",
            "cover": "http://books.google.com/books/content?id=MoJHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
        }
    };

    localStorage[localStorageName] = JSON.stringify(coversMap);
    // localStorage[localStorageName] = coversMapJson;
})();
