// ==UserScript==
// @name           KG_Covers_Normal_BY
// @version        0.0.1
// @namespace      klavogonki
// @author         vnest
// @description    Скрипт добавляет обложки для текстов из словаря "Обычный белорусский"
// @include        http*://klavogonki.ru/g/*
// @grant          none
// ==/UserScript==

(async function () {
    'use strict';

    ///////////////////////////////////////////////////////////////////////////////
    // Настройки
    ///////////////////////////////////////////////////////////////////////////////

    ///////////////////////////////////////////////////////////////////////////////
    // Конец настроек
    ///////////////////////////////////////////////////////////////////////////////

    const localStorageName = "KG_Covers.Normal.BY";

    // словарь обложек, ключ - первые 200 символов текста.

    const coversMap = {
        "А жыў у гэтай хаце селянін па імені Янка. Здаровы, як зубр, добры і не дужа мудры. Было ў яго пяцьдзесят сыноў, сорак валоў і кошка. Ну, можа, не пяцьдзесят сыноў, а тры, не сорак валоў, а два. Але ко": {
            "author": "Уладзімір Караткевіч",
            "title": "Чортаў скарб",
            "cover": "https://i.imgur.com/OsLnSj3.jpg?1"
        }
    };

    localStorage[localStorageName] = JSON.stringify(coversMap);
    // localStorage[localStorageName] = coversMapJson;
})();
